{
  "round": {
    "chainId": 10,
    "operator": "ETH LATAM",
    "address": "0x86F33909474c0dEf2Cb7F93d2eE0B8aF26112BF6",
    "userRegistryAddress": "0x181b557bC9005d0933700f06622f6904dEa3029D",
    "recipientRegistryAddress": "0xF70d8310C4f1F6689Bfdd328476a38de8B2cA2C5",
    "recipientDepositAmount": "0",
    "maciAddress": "0xE70111Fd5b59580CB2b65942496EE6e9007494Fb",
    "pollAddress": "0x1c58890b7E049c5D7fD3A73F06C8050a8e4aB1A6",
    "pollId": "0",
    "contributorCount": "63",
    "totalSpent": "58841999",
    "matchingPoolSize": "30021589290000000000000",
    "voiceCreditFactor": "10000000000000",
    "isFinalized": true,
    "isCancelled": false,
    "tallyHash": "QmdGQb7phhsd12UaNejvGqiQq6WvgxCW2SRGueuREvy4aW",
    "nativeTokenAddress": "0xDA10009cBd5D07dd0CeCc66161FC93D7c9000da1",
    "nativeTokenSymbol": "DAI",
    "nativeTokenDecimals": 18,
    "startTime": 1710783491,
    "endTime": 1711391891,
    "signUpDuration": 608400,
    "votingDuration": 608400,
    "messages": "375",
    "maxMessages": "1953125",
    "maxRecipients": "125"
  },
  "projects": [
    {
      "id": "0xff09f3e63e4bc74c7d90b031af53aec9ea7a4d1a52d4bc533a8e64fe9f7b907f",
      "state": "Accepted",
      "recipientAddress": "0x1278D2cac66B5A8f4edEBBEAEaa7Ac8C886C8138",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Federación Hondureña de Esports",
      "metadata": {
        "name": "Federación Hondureña de Esports",
        "tagline": "eSports para la inclusión y diversidad.",
        "description": "La Federación Hondureña de Esports se enfoca en dos áreas principales: social y educativa, además de la parte competitiva. Socialmente, promueve inclusión y diversidad en un entorno seguro para todos. Educacionalmente, ofrece programas y recursos para el desarrollo de habilidades técnicas y sociales. En el ámbito competitivo, impulsa el crecimiento de los esports hondureños y brinda oportunidades para competir a nivel nacional e internacional, además de colaborar con instituciones educativas y empresas para el desarrollo de talento en el sector.",
        "category": "Education",
        "problemSpace": "Con la implementación de un laboratorio de esports con fines educativos, buscamos abordar dos aspectos importantes. En primer lugar, queremos proporcionar un espacio donde los jóvenes puedan aprender sobre gaming de manera educativa, desarrollando habilidades técnicas y sociales relevantes para esta industria en crecimiento. En segundo lugar, al incluir la educación sobre Ethereum, tenemos como objetivo introducir a los participantes en el mundo de la tecnología blockchain y las criptomonedas, proporcionándoles conocimientos que pueden ser útiles tanto en el campo de los esports como en otras áreas profesionales relacionadas con la tecnología.",
        "plans": "El plan de implementación del proyecto se basa en una estrategia cuidadosamente diseñada para asegurar su éxito y alcance máximo. En primer lugar, estamos enfocados en la formación de equipos de líderes y comunidades interesadas en participar activamente en el laboratorio de esports. Esto implica identificar personas con experiencia en esports, educación y tecnología blockchain que puedan liderar y apoyar diversas iniciativas dentro del proyecto.\n\nEn paralelo, hemos iniciado conversaciones con el comisionado Mario Moncada con el objetivo de asegurar un espacio físico adecuado en la Villa Olímpica de San Pedro Sula para establecer nuestro primer laboratorio gaming. La Villa Olímpica ofrece un entorno propicio para nuestras actividades, ya que es un centro deportivo reconocido que alberga a atletas de diversas disciplinas. Esto nos brinda la oportunidad no solo de establecer nuestro laboratorio, sino también de integrarnos en una comunidad deportiva más amplia y diversa.\n\nUna vez que se concrete la ubicación en la Villa Olímpica, nuestro enfoque será equipar el laboratorio con todas las herramientas necesarias para ofrecer una experiencia de gaming de alta calidad. Estamos en la búsqueda activa de patrocinadores que puedan proporcionar las PCs, consolas, periféricos, proyectores, material didáctico de blockchain y demás equipos necesarios. Además, también estamos explorando opciones para la infraestructura de red y las instalaciones físicas que puedan garantizar un entorno óptimo para los asistentes.\n\nA medida que avanzamos en la implementación del proyecto en San Pedro Sula, también estamos planificando la expansión de nuestras operaciones a otras ciudades, comenzando por La Ceiba. Este proceso se realizará en estrecha colaboración con Condepor o inversionistas nacionales o extranjeros, para asegurar una transición suave y exitosa. La idea es establecer una red de laboratorios de esports en todo el país, con el objetivo final de llegar a la mayor cantidad de jóvenes posible y proporcionarles oportunidades de aprendizaje y desarrollo a través de los esports y la tecnología blockchain.",
        "teamName": "",
        "teamDescription": "",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "",
        "twitterUrl": "https://twitter.com/fhesportsgg",
        "discordUrl": "",
        "bannerImageHash": "QmYsggUGqfF9RcKgJ8QnyW3icqTUBMZ46ndEdnP5Zq4G93",
        "thumbnailImageHash": "QmPafJ7UWRwSkmcgkUvkxnxt2phmiRapuGDKVBDF7iwQeA"
      },
      "createdAt": "2024-03-15T13:35:47.000Z",
      "recipientIndex": 1,
      "tallyResult": "3237",
      "spentVoiceCredits": "1659017",
      "formattedDonationAmount": "16.59017",
      "allocatedAmount": "302256366719633894354"
    },
    {
      "id": "0xf9414b24344a309edb6fcd1e5680ab0f76bdb100ad14bf697bc81ce8d352fe1a",
      "state": "Accepted",
      "recipientAddress": "0x3cceD573C55fCE8130aA09586f705feC8CEFEB61",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Ethereum Guatemala",
      "metadata": {
        "name": "Ethereum Guatemala",
        "tagline": "La comunidad Ethereum de Guatemala",
        "description": "Somos una comunidad comprometida con la adopción y el avance de la tecnología de Ethereum. Creemos en un futuro donde la descentralización, la transparencia y la seguridad son los pilares de una sociedad justa y sostenible.",
        "category": "Education",
        "problemSpace": "1. Falta de conocimiento: Muchas personas no están familiarizadas con Ethereum y la tecnología blockchain en general. El proyecto busca educar y aumentar la conciencia sobre estas tecnologías mediante la organización de eventos virtuales/presenciales y recursos educativos.\n\n2. Escasez de Desarrolladores: La falta de desarrolladores con experiencia en Ethereum y Solidity puede obstaculizar el desarrollo de aplicaciones descentralizadas. Fomentamos el desarrollo de habilidades en esta área mediante la organización de bootcamps y talleres de capacitación.\n\n3. Falta de Adopción: A pesar del potencial de Ethereum para crear soluciones descentralizadas, la adopción aún no es generalizada. Fomentamos la adopción masiva de Ethereum a través eventos y actividades que muestren los beneficios de esta tecnología.\n",
        "plans": "1.       Análisis y Planificación:\n·        Definición de los objetivos del proyecto, incluyendo la promoción de la adopción de Ethereum, la educación sobre blockchain, la colaboración con otras comunidades y proyectos, y la promoción del impacto social positivo.\n·        Identificación de los recursos necesarios, como personal, financiamiento, infraestructura y socios potenciales.\n·        Elaboración de un plan estratégico detallado que incluya un roadmap con actividades específicas y fechas de ejecución.\n\n2.       Desarrollo de Contenido Educativo:\n·        Creación de recursos educativos, como guías, tutoriales, videos y material didáctico, para ayudar a educar a la comunidad sobre Ethereum y blockchain.\n·        Organización de eventos educativos, como charlas, talleres y conferencias, para llegar a una audiencia más amplia y ofrecer oportunidades de aprendizaje práctico.\n\n3.       Colaboración y Networking:\n·        Identificación y contacto con otras comunidades y proyectos de Ethereum y blockchain para explorar oportunidades de colaboración y sinergias.\n·        Organización de eventos de networking y meetups para fomentar la interacción y el intercambio de ideas entre los miembros de la comunidad.\n\n4.       Desarrollo de Habilidades:\n·        Organización de bootcamps y talleres de capacitación para desarrolladores interesados en aprender sobre Ethereum y Solidity.\n·        Facilitación de espacios de práctica y colaboración donde los desarrolladores puedan trabajar en proyectos conjuntos y recibir retroalimentación de expertos.\n\n5.       Promoción y Marketing:\n·        Elaboración de estrategias de marketing para promover los eventos y actividades del proyecto y atraer a una audiencia más amplia.\n·        Participación en conferencias, ferias y eventos relacionados con Ethereum y blockchain para aumentar la visibilidad del proyecto y establecer contactos con posibles colaboradores y patrocinadores.\n\n6.       Evaluación y Mejora Continua:\n·        Monitoreo y evaluación del progreso del proyecto en relación con los objetivos establecidos.\n·        Recopilación de retroalimentación de la comunidad y análisis de datos para identificar áreas de mejora y oportunidades de crecimiento.\n·        Ajuste y actualización del plan de implementación según sea necesario para garantizar el éxito continuo del proyecto.\nEste plan de implementación detallado nos ayudaría a llevar a cabo eficazmente todas las actividades necesarias para alcanzar nuestros objetivos y generar un impacto positivo en la comunidad.\n",
        "teamName": "",
        "teamDescription": "Francis Sanchinelli \n\nGeneralista especializado\nhttps://twitter.com/fsanchinelli\n https://t.me/fsanchinelli\n\n \nMarcus AM\n\nSolarpunk researching  https://twitter.com/0xcush\nhttps://t.me/cush0x\n\nDenizen Juan\n\nArtist, UX&UI Designer, Alchemyst\nhttps://twitter.com/DnznJuan \nhttps://t.me/DnznJuan \n \n\n\nAnton Vasquez\n\nArtist.\nhttps://twitter.com/ZueqsavAnton  \nhttps://t.me/Anton_zueqsav  \n\n\nPablo Ceballos\n\nHelping brands \nhttps://twitter.com/liquidfy_\nhttps://t.me/Liquidfy_eth\n\nEste Chejo\n\n https://twitter.com/Estechejo\nhttps://t.me/estechejo\nArtist, Engineer, Ilustrator, Brand Strategist. Blockchain Enthusiast\n",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://ethereum.gt/",
        "twitterUrl": "https://twitter.com/ethereumgt",
        "discordUrl": "",
        "bannerImageHash": "QmdGrVu5Fd5Pn8mJQ3FQdHJPb8iEW9x33iDETZrSSKMyc8",
        "thumbnailImageHash": "QmaDa6yx5twtwSqbKfsgaA43rZ4DXyf4xbSCw5FFSGtmLp"
      },
      "createdAt": "2024-03-15T20:07:09.000Z",
      "recipientIndex": 2,
      "tallyResult": "8949",
      "spentVoiceCredits": "3936803",
      "formattedDonationAmount": "39.36803",
      "allocatedAmount": "2505914909250402354023"
    },
    {
      "id": "0xed8586fd28f02e5a4962c4cc86ef3a3e3515f009dd52deaa88b292644e6eaef9",
      "state": "Accepted",
      "recipientAddress": "0xf73CdEfc0616E393A36F3583311190c79c4bca7E",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Fortaleza Circular ",
      "metadata": {
        "name": "Fortaleza Circular ",
        "tagline": "Colectivo de mujeres recicladores de Omoa.",
        "description": "Colectivo de mujeres recicladoras de Omoa que buscan acopiar y reciclar materiales valorizables (plástico, aluminio, vidrio , cartón y electrónicos)  para disminuir el impacto ambiental generado por las actividades humanas. Las mujeres recicladoras de Fortaleza Circular, manejarán y administrarán un punto limpio, un centro de acopio de materiales reciclables, ruta de recolección y un taller de transformación de plástico para transformar el residuo plástico en nuevos productos comercializables. Disminuyendo que dos toneladas  de desechos mensuales lleguen a distintos ecosistemas marinos y terrestres y ayudando a la ciudad de Omoa en su gestión de residuos sólidos integrales. Mejorando su calidad de vida, la de sus familias y comunidades.  ",
        "category": "Tooling",
        "problemSpace": "- El 80% de la contaminación marina procede de actividades en tierra firme.\n- En la región de Centro América y el Caribe son aproximadamente 322,000 toneladas de plástico que caen al mar desde tierra cada año. \n- 3,000 toneladas de residuo recibió Omoa entre el 2015- 2016 proveniente del Rio Motagua.\n- Los residuos inorgánicos representan un problema fundamental: no se degradan fácilmente en la naturaleza. Se convierten en microplásticos y tardan alrededor de 150 años en su proceso de degradación. \n",
        "plans": "- Equipar con materiales, herramientas e insumos el punto limpio.\n- Capacitar a las mujeres.\n- Desarrollar prototipos en el taller de transformación\n- Perfeccionar y equipar la ruta de recolección\n- Compra de materiales reciclables\n- Limpieza de playa y espacio urbano",
        "teamName": "",
        "teamDescription": "María Sanchez\tPresidenta Caja Rural\nMaría Orellana\tVice Presidenta\nHonoria Sanchez\tSecretaria\nBlanca Sanchez\tTesorera\nCecilia Cruz\tVocal 1\nAmanda Sarmiento\tPresidenta junta auditora\nLeticia Sarmiento \tVice Presidenta\nKaren Guzman\tSecretaria\nSandra Cárdenas\tCoordinadora Social\nPaola Paz \tCoordinadora Técnica",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.sica.int/caribecircular/inicio",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmeJcjR3PQRzDgDvoRQnTjKcnXt57hJg9nE1nYk6cAZJKr",
        "thumbnailImageHash": "QmNkNFL5LfoGpB4ui5h7FxXzcc4C9joZtzp3X8HZrDp1Sm"
      },
      "createdAt": "2024-03-15T20:30:35.000Z",
      "recipientIndex": 3,
      "tallyResult": "6916",
      "spentVoiceCredits": "3786180",
      "formattedDonationAmount": "37.8618",
      "allocatedAmount": "1464544570850063775095"
    },
    {
      "id": "0xe3c5e4a8bfab401e38c3b6d4b182b1c3ceb51d833982de46a4bbed2503f66606",
      "state": "Accepted",
      "recipientAddress": "0xc0596a23E0a199Fbf76eAd1B7edB702581FA5Ee0",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Shy Panda",
      "metadata": {
        "name": "Shy Panda",
        "tagline": "Cripto para protección animal.",
        "description": "Shy Panda es un proyecto dedicado a la recaudación de fondos para apoyar a asociaciones de protección animal. Buscando generar campañas de sensibilización que movilizan a la comunidad hacia la causa animal. Nuestro equipo está formado por individuos apasionados por el bienestar animal, trabajando juntos para generar recursos financieros que ayuden a organizaciones comprometidas con la protección y conservación de los animales. A través de la colaboración y el apoyo de nuestra comunidad, Shy Panda busca hacer una diferencia tangible en la vida de los animales necesitados.",
        "category": "Tooling",
        "problemSpace": "Nuestro objetivo principal abordar el problema del insuficiente apoyo financiero y de recursos para las asociaciones de protección animal. Estas organizaciones desempeñan un papel crucial en la protección, rescate y cuidado de animales en situación de vulnerabilidad, así como en la conservación de especies amenazadas y sus hábitats. Sin embargo, a menudo enfrentan limitaciones significativas debido a la falta de fondos, lo que restringe su capacidad para realizar rescates efectivos, proporcionar cuidados médicos adecuados, mantener o mejorar las instalaciones de refugio, y llevar a cabo programas de educación y concienciación sobre el bienestar animal.\n\nShy Panda busca mitigar este problema generando recursos financieros, destinados a movilizar a la comunidad y fomentar una cultura de apoyo hacia la causa animal. Al proporcionar una fuente de financiación adicional y constante, el proyecto aspira a empoderar a las asociaciones de protección animal para que amplíen su alcance y efectividad, mejorando así el bienestar y la seguridad de los animales en Honduras.",
        "plans": "### Fase 1: Investigación y Selección de Organizaciones\n\n- **Identificación de Necesidades:** Realizar un análisis detallado de las necesidades de varias organizaciones de protección animal, enfocándose en requisitos urgentes para alimentación e insumos.\n- **Criterios de Selección:** Establecer criterios claros para la selección de organizaciones beneficiarias, priorizando la transparencia, el impacto en el bienestar animal y la urgencia de necesidades.\n- **Selección de Organizaciones:** Elegir organizaciones para recibir apoyo basándose en la evaluación de necesidades y los criterios preestablecidos.\n\n### Fase 2: Distribución de Fondos y Monitoreo\n\n- **Asignación de Recursos:** Distribuir los recursos financieros a las organizaciones seleccionadas, asegurando su uso específico para alimentación e insumos.\n- **Seguimiento y Evaluación:** Implementar un sistema de seguimiento para verificar el uso adecuado de los fondos y evaluar el impacto en el bienestar animal.\n- **Retroalimentación y Ajustes:** Recoger feedback de las organizaciones beneficiadas para realizar ajustes necesarios y optimizar el impacto del proyecto.\n\n### Fase 3: Comunicación de Impacto\n\n- **Informes de Impacto:** Elaborar y compartir informes sobre el uso de los fondos, los beneficios obtenidos por las organizaciones y los animales, y destacar historias de éxito.\n- **Estrategias de Comunicación:** Utilizar plataformas digitales y eventos de seguimiento para aumentar la visibilidad del proyecto y promover un apoyo continuo.\n\n### Fase 4: Sostenibilidad y Escalabilidad\n\n- **Evaluación del Modelo:** Revisar el modelo de apoyo para identificar oportunidades de mejora en eficiencia y efectividad.\n- **Expansión del Proyecto:** Planificar una expansión del proyecto para apoyar a más organizaciones y abordar necesidades adicionales, como proyectos de conservación o mejoras en infraestructura.\n",
        "teamName": "",
        "teamDescription": "Oscar Flores ",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.facebook.com/people/SOS-Rescate-Animal-San-Pedro-Sula-HN/100069235827258/",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmcZdndbKXoYEM7H94sai66vePy6nfD3mZTf6Z3vJL4hQJ",
        "thumbnailImageHash": "QmVzzvvcgZSdJzjbVuzcVo3PMb82NSA2pW9tgU7uEBUQuN"
      },
      "createdAt": "2024-03-15T06:09:33.000Z",
      "recipientIndex": 4,
      "tallyResult": "3591",
      "spentVoiceCredits": "1237913",
      "formattedDonationAmount": "12.37913",
      "allocatedAmount": "389979604549159049732"
    },
    {
      "id": "0xdc38a2ecb9d9ab284bfeac1c7d83c0b6ae34e6c1e6299fed273bb79f165184bb",
      "state": "Accepted",
      "recipientAddress": "0xb6F5414bAb8d5ad8F33E37591C02f7284E974FcB",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Filosofía Código",
      "metadata": {
        "name": "Filosofía Código",
        "tagline": "Contenido educativo para desarrolladores en web3",
        "description": "Contenido educativo desarrolladores interesados en aprender sobre web3. Con especial énfasis en desarrolladores nivel intermedio.",
        "category": "Education",
        "problemSpace": "Falta de acceso a información sobre cómo desarrollar en las tecnologías de web3 más recientes.",
        "plans": "Ofrecer incentivos a otros devs para hacer investigaciones sobre la lista de temas pendientes a realizar contenido:\nhttps://shade-octave-2bc.notion.site/4bee903b24224d5eb4f5059b8712d411?v=9388169cf9e94751b346c070a0a2b414\n\nEstos temas incluyen:\n- DA\n- ZKML\n- Aztec\n- Cairo\nEntre otros",
        "teamName": "",
        "teamDescription": "Ahmed Castro, recibo bastante apoyo de varios colaboradores pero soy el único miembro fijo\nMi trabajo se encuentra en\nGithub: http://github.com/Turupawn\nDev.to: https://dev.to/turupawn\nTwitter: @FilsofiaCodigo\nGrantee de Ethereum Honduras, Ethereum Foundation, Optimism RPGF.\nHe trabajado con diferentes actores en educación en web3 como Chainlink, Layer2 en Español y Platzi.\nCreando contenido educativo sobre blockchain desde 2018, organizando meetups desde 2014 y desarrollando productos on-chain desde 2013.",
        "githubUrl": "http://github.com/Turupawn",
        "radicleUrl": "",
        "websiteUrl": "https://www.youtube.com/@FilosofiaCodigo",
        "twitterUrl": "https://twitter.com/FilosofiaCodigo",
        "discordUrl": "",
        "bannerImageHash": "QmT9J7c2TDYyx15aAaJNUvsMTmBrsfdPgv4ZoHZMtdr8px",
        "thumbnailImageHash": "QmPAmRuhZb16c174tdNccAvTrZVnz4f6BTxuiHcp1BjowA"
      },
      "createdAt": "2024-03-14T22:26:21.000Z",
      "recipientIndex": 5,
      "tallyResult": "4624",
      "spentVoiceCredits": "1458634",
      "formattedDonationAmount": "14.58634",
      "allocatedAmount": "659915271326562056271"
    },
    {
      "id": "0xdb284987d827c3ad52a68784b3232558e269010fda6a86c95f8f30d1fd6c1716",
      "state": "Accepted",
      "recipientAddress": "0xF50664a7F0fc4ba0a76a55114868B205E29A2dd9",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "FORTE Costa Rica",
      "metadata": {
        "name": "FORTE Costa Rica",
        "tagline": "Startup de impacto social en Costa Rica",
        "description": "FORTE Costa Rica es una startup de impacto social que conecta a inversionistas con el talento potencial para la formación orientada a la empleabilidad en tecnologías digitales.\n\nEn Costa Rica tenemos una cohorte de 150 mujeres de todo el país y muchas de ellas de situaciones vulnerables que se formaron con nosotros y nuestros partners de educacion por 6-8 meses en las áreas de Data Analytics, Java/MERN, FullStack Development, AWS y Paid Media.\n\nAdicionalmente con Ethereum Costa Rica, tenemos una cohorte de 31 mujeres que se están formando en Solidity (web3 fundamentals) para aplicar a trabajos en Web3.",
        "category": "Education",
        "problemSpace": "Para la sociedad: buscamos mejorar la calidad de vida mediante la obtención de empleos de calidad.",
        "plans": "El proyecto seria 100% en continuar la formación y soporte de la cohorte actualmente estudiando Solidity con miras de lograrlas colocar en un trabajo tiempo completo en web3.\n\nPor ejemplo:\n- Correr un segundo curso de nivel intermedio.\n- Organizar una hackathon con estas participantes.\n- Construir proyectos de código abierto con tal de que incrementen su portafolio.\n- Promover la participación en eventos internacionales de Ethereum.",
        "teamName": "",
        "teamDescription": "Telegram: https://t.me/egrojleinad\nLinkedIn: https://www.linkedin.com/in/jorge-colmenares/\nEmail: jcolmenares@forteglobal.com\nTwitter: @georgekholm",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.forteglobal.com/",
        "twitterUrl": "https://twitter.com/ForteGlobal",
        "discordUrl": "",
        "bannerImageHash": "QmRyyezvNG1QTwWwhWXcjNr7NByCGvrA4R9cBR3nHpnk2X",
        "thumbnailImageHash": "QmRCTsY8P98dhwL1PEzQxFSnnjYM9fhbvSAXHmuQdtgKoq"
      },
      "createdAt": "2024-03-14T20:57:37.000Z",
      "recipientIndex": 6,
      "tallyResult": "2990",
      "spentVoiceCredits": "1038754",
      "formattedDonationAmount": "10.38754",
      "allocatedAmount": "266324557616420761613"
    },
    {
      "id": "0xcaa8f55b01320af584beedfc57766191324e68c6388af05e2b91d3c4d488a0fb",
      "state": "Accepted",
      "recipientAddress": "0xBd6fd16E40212d354a529F97b6093bfE0987CCA4",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Etheruem San Pedro Sula",
      "metadata": {
        "name": "Etheruem San Pedro Sula",
        "tagline": "La comunidad Ethereum de San Pedro Sula",
        "description": "Aprendemos, compartimos, y enseñamos todo lo relacionado a este ecosistema. Organizamos eventos, talleres, y otras actividades para enseñar sobre este mundo a personas nuevas y experimentadas. \nDesarrollamos eventos y actividades para publico en general cuando hacemos eventos introductorios o de onboarding y desarrolladores cuando enseñamos a otros a desarrollar en Ethereum.",
        "category": "Education",
        "problemSpace": "Estamos resolviendo la falta de conocimiento sobre blockchain y Ethereum, facilitando la incorporación de nuevos usuarios, brindando acceso a la tecnología blockchain y apoyando el desarrollo de nuevos proyectos en este ecosistema.",
        "plans": "- Meetups\n- Mas bootcamps de solidity\n- Mas charlas y mini conferencias educativas",
        "teamName": "",
        "teamDescription": "",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://ethereumsanpedrosula.org",
        "twitterUrl": "https://twitter.com/ethereumsps",
        "discordUrl": "",
        "bannerImageHash": "QmPxUxptpBUxK3pnvpjvqQrTkER79cLMvtA7auokTJoUjZ",
        "thumbnailImageHash": "QmZvxrdNqJGbUFbkwWwZR1zpRmUB5NVsPd6ma8Nh5FFQHe"
      },
      "createdAt": "2024-03-15T16:59:47.000Z",
      "recipientIndex": 7,
      "tallyResult": "13386",
      "spentVoiceCredits": "6289434",
      "formattedDonationAmount": "62.89434",
      "allocatedAmount": "5663253379762967981358"
    },
    {
      "id": "0xc1f8820015889333abe76834c61806502c21c45eb921dfda183a965208b16ceb",
      "state": "Accepted",
      "recipientAddress": "0xfC330782aDFb30660b03b0b13af2f4a68d4C4859",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "WeDAO Latam",
      "metadata": {
        "name": "WeDAO Latam",
        "tagline": "Comunidad colaborativa de latinoamericanas.",
        "description": "Somos una comunidad colaborativa construyendo un ecosistema descentralizado de Latinoamericanas, empoderadas en nuevas tecnologías y enfocadas en la creación de modelos de negocio innovadores, disruptivos y rentables.",
        "category": "Research",
        "problemSpace": "Disminuir la brecha de género en nuevas tecnologías mediante al acceso a rutas de aprendizaje y la construcción de modelos de negocio innovadores, disruptivos y rentables, a través de la co-innovación con propósito, inclusión flexible y mentalidad de abundancia.",
        "plans": "1. Entrevistas a profundidad para determinar delimitar el scope de la investigación con 5 representantes  de los siguientes países: \n\n1.1 Centroamérica:\n\n- Costa Rica\n- El Salvador\n- Guatemala\n- Honduras\n- Nicaragua\n- Panamá\n\n1.2. Caribe:\n\n- Cuba\n- República Dominicana\n\n 1. Empresario 1. Persona del gobierno 1. Lider de comunidad [descentralizada] 1.Profes@r universitari@ 1. Mujer mayor de 30 años \n \n2. Redacción y Aplicación del formulario No. 1 a un maximo de 80 personas con el fin de idenfificar, procesar y analizar daton cualitativos y cuantitativos que validen la hipotesis sobre la importancia de la existencia diferenciada de comunidades descentralizadas con enfoque de género.  \n\n3. Procesamiento y redacción del informe sobre la igualdad de los géneros como un bien público en el jardin infinito en centroamerica y el caribe",
        "teamName": "",
        "teamDescription": "María Victoria Vásquez Risso  \tLíder del equipo de Ruta de Aprendizaje en Inteligencia Artificial \tDiseñadora UX/UI\thttps://www.linkedin.com/in/vickyvasquez/\t@VickyODR\t@VickyODR\n\nKarina Ortegón\tCreadora y CEO\tBD\thttps://www.linkedin.com/in/karinaortegon/\thttps://twitter.com/wedaolatam\t@wedaolatam\n\nPaula Ortegón G.\tLider producto\tReaserch\thttps://www.linkedin.com/in/paula-orteg%C3%B3n/\tNA\t@paulaortegon\n\nCatalina Mendez \tCo-Founder & Líder célula modelo de negocio\tProduct Manager\thttps://www.linkedin.com/in/catalinamendezr/\tNA\t@cmendezr\n\nMaria Fernanda Escobar García\tDirectora célula de gestión\tLegal tech\thttps://www.linkedin.com/in/maria-fernanda-escobar-garcia-07a483a5/\t@Nandaesco\t@MafeEscobar",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.wedaolatam.com/",
        "twitterUrl": "https://twitter.com/wedaolatam",
        "discordUrl": "",
        "bannerImageHash": "QmZ5qDK9oyDLdXs81jhJA35eQ5EYYQAKVrLK7Nx5EgeDc8",
        "thumbnailImageHash": "Qme1zKUZBDiACLn45TxCRgSvQMrs8YAGfqyqrLJozmBZK6"
      },
      "createdAt": "2024-03-15T20:52:35.000Z",
      "recipientIndex": 8,
      "tallyResult": "2959",
      "spentVoiceCredits": "1038201",
      "formattedDonationAmount": "10.38201",
      "allocatedAmount": "260363318844641773608"
    },
    {
      "id": "0xc01ff62e746f565d9895f174c2446214372fa369ec9bdf3d3a13ba53b1df69d3",
      "state": "Accepted",
      "recipientAddress": "0x4BF9c4fb5EFb2F4c7f6074A45161cAb440c01B59",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "ReFiCartagena",
      "metadata": {
        "name": "ReFiCartagena",
        "tagline": "La comunidad ReFi de Cartagena, Colombia",
        "description": "El enfoque de ReFiCartagena es empoderar a la comunidad y conseguir apoyo financiero a través de los esfuerzos de conservación donde las personas puedan participar de actividades y encuentros de desarrollo sostenible que benefician tanto a la comunidad como al medio ambiente en Cartagena, Colombia.",
        "category": "Education",
        "problemSpace": "El problema identificado por ReFiCartagena es la degradación y la amenaza a los ecosistemas marinos y costeros en la región de Cartagena, Colombia, debido a actividades humanas insostenibles como la pesca indiscriminada, la contaminación ambiental y la destrucción del hábitat.",
        "plans": "Implementación de un programa educativo y talleres adicionales para aumentar la conciencia sobre la conservación marina entre la comunidad local.\nOrganización de actividades de limpieza de playas y actividades de restauración de manglares en colaboración con las comunidades locales.",
        "teamName": "",
        "teamDescription": "Fabio Anaya \nAdvisor u Operations\nhttps://www.linkedin.com/in/fabio-anaya-pico-\n87222b219/ \nanayafabio@gmail.com\nDesarrollador de negocio Web3, con experiencia en ventas, tecnologías digitales y\nliderando equipos. Capaz de combinar diversas áreas de conocimientos y\nexperiencia para lograr soluciones creativas.\n\n\n\nDaniela Monclou \nIngeniera de Diseño de Producto, especialista en Diseño Gráfico Digital. Música y\nfotógrafa de naturaleza\n\nXimena Monclou\nLegal \nhttps://www.linkedin.com/in/ximenamonclou/ \nAbogado y contador colombiano, especialista y magister en temas corporativos y\ntributarios. Entusiasta de emprendimientos creativos y tecnológicos, como\nblockchain (amante del arte NFT), VR, AR, IA, IoT y más. Me apasiona también el\nmundo DeFi y ReFi. Me considero una mujer emprendedora. Soy socia de una firma\nde abogados y una firma de contadores en Medellín, Colombia. Soy cofundadora de\nun emprendimiento social que promueve el talento creativo de las personas y la\neconomía cultural y creativa.",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/ReFiCartagena",
        "twitterUrl": "https://twitter.com/reficartagena",
        "discordUrl": "",
        "bannerImageHash": "QmfBPbuVyE86xB5wSsG43nNFZw8sMt4VX9q1HPJoSTHnvW",
        "thumbnailImageHash": "QmdPqZ7AwXd8ZRczWaAiXvSQ5bZ6ttXByoQ64NRHtCfYXX"
      },
      "createdAt": "2024-03-15T21:11:43.000Z",
      "recipientIndex": 9,
      "tallyResult": "1464",
      "spentVoiceCredits": "439424",
      "formattedDonationAmount": "4.39424",
      "allocatedAmount": "59585332515139328910"
    },
    {
      "id": "0xadefac39751e515de9b1aae5a8350b0b4e0671569c4961544199543e13fde882",
      "state": "Accepted",
      "recipientAddress": "0xdbe6e370FC954858071C911f26eE13583B9aA642",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Edu-Chain",
      "metadata": {
        "name": "Edu-Chain",
        "tagline": "Onboarding Web3",
        "description": "Es un proyecto que nació en diciembre de 2023,  con la intención de fomentar la adopción de blockchain y el ecosistema web3 a través de sesiones presenciales compartiendo información para principiantes,  tocando temas como Bitcoin, blockchain, Ethereum, contratos inteligentes, DAO, DEFI, redes L2  esto en la teoría, en la práctica se muestra como enviar y recibir tanto en billeteras de lightning para satoshis y billeteras Ethereum (EVM compatibles).\nTodo este conocimiento de forma gratuita y con fines educativos, no inversión  y esto se recuerda en cada sesión.",
        "category": "Education",
        "problemSpace": "Fomentar la adopción de la tecnologia blockchain ",
        "plans": "Teoría: Se verán videos enfocados al tema seleccionado acompañados por explicaciones más sencillas o haciendo referencia a situaciones del diario vivir.\n\nPráctica: Se provee de conexión wifi para que descargen aplicaciones como Poap, Billeteras Calientes, a las cuales se le envían fondos, visualmente se conecta el móvil en modo espejo para que puedan visualizar en tiempo real la interacción  de envió y recepción . \n\nMétricas: Se lleva un registro de asistencia en Excel, asimismo se entregan poaps para su registro Onchain \n",
        "teamName": "",
        "teamDescription": "Alexander Martínez (fundador), cuento con 2 años y medio aprendiendo sobre blockchain y el ecosistema web3, esto es comprobable a través de mi wallet donde tengo poaps que confirman las sesiones a las que asistí y los conocimiento adquiridos sobre Defi, Dao, Nft, billeteras, así también conocimientos de redes L2 como Optimisum, Scroll, Base entre otras, los conocimientos han venido de la mano de  Solow, DeFinomics Labs, Eth Kipu, Ethereum Guatemala, ethVolcano, Ethereum México comunidades donde participo, soy miembro activo en comunidades y daos como, NounsDaoAmigos , PizzaDAO, Ethereum Guatemala entre muchas más.\nPoaps: https://collectors.poap.xyz/scan/0xaca2f322d69e07993e073c8730180fb139ca4446\nCorreo: alexandermartinezmedina@gmail.com",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "",
        "twitterUrl": "https://twitter.com/yo_mmart",
        "discordUrl": "https://t.me/Alex_Martt",
        "bannerImageHash": "QmW94J4efRF897MCQtCrbzvTssqWTDLE8P4S9Rme2tYxMB",
        "thumbnailImageHash": "QmU9xA6yburna5ENtDyKPq8dsX4FXhEraJQdS4KuHoC3hJ"
      },
      "createdAt": "2024-03-14T17:18:53.000Z",
      "recipientIndex": 10,
      "tallyResult": "5909",
      "spentVoiceCredits": "2237595",
      "formattedDonationAmount": "22.37595",
      "allocatedAmount": "1080889959443895067074"
    },
    {
      "id": "0xabb420f1199831f3c3eab8f7d3950ecfc0576d336f542bad94da01472689a691",
      "state": "Accepted",
      "recipientAddress": "0xA02cB12aB0ECD0977aece18C370B695B53baC452",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Mares Voley Club Pto Colombia",
      "metadata": {
        "name": "Mares Voley Club Pto Colombia",
        "tagline": "Academia deportiva de Voley Playa",
        "description": "Mares Vóley Club Puerto Colombia es un Academia deportiva de voleibol playa  liderado por Andrés Antonio Cervantes Cure y conformada por cuerpo directivo, jugadores del team Club y la Academia, Madres de familia de la Academia, Afiliados Contribuyentes a los programas sociales y ambientales, Grupo de voluntariado, Marcas aliadas, Comunidad en general de Puerto Colombia. \n",
        "category": "Education",
        "problemSpace": "Falta de espacios de formación y recreación deportiva integrales que generen oportunidades de crecimiento personal y el desarrollo óptimo de la calidad de vida en los niños, niñas y jóvenes del municipio de Puerto Colombia en el departamento del Atlántico.",
        "plans": "Ampliación del programa social en Puerto Colombia a 24 beneficiarios con un segundo grupo de entrenamientos.\nApertura del programa social en Juan de Acosta con 12 beneficiarios en un primer grupo de entrenamientos.\nConstrucción de sede deportiva Juan de Acosta.\nParticipación por primera vez en la temporada nacional de competencias.\n",
        "teamName": "",
        "teamDescription": "Luis Alfonso Casseres Garcia\t\nluchocasseres@gmail.com\t\n@casseresluis06\t\ncasseresluis\t\nIngeniero Químico de la Universidad de la Sabana (Colombia), especializado como Perito ambiental en la Universidad Católica de Buenos Aires y en la producción de cannabis medicinal de la UNAL. Con experiencia en las áreas de calidad y producción de plantas de tratamiento de agua potable y residual. Investigación y desarrollo de nuevos productos (industria de materiales de construcción). Consultor Técnico-Comercial de la Industria del Cannabis, Coordinador área medio ambiental de Mares Club Pto Colombia.\n\nAndres Antonio Cervantes Cure\t\nAandyccure@gmail.com\t\n@aandyccure\taandyccure\t\n\"Normalista Superior de la Escuela Normal Superior\n“La Hacienda”, Diseñador Gráfico de la Universidad\nAutónoma del Caribe y fotógrafo profesional.\nIguana Voley Club (2017 - 2018)\nEntrenador. Campeón Nacional Interclubes,\nValledupar (2018) y Subcampeón 1ra Copa Ubuntu,\nBarranquilla (2018).\nUniversidad Autónoma Del Caribe\nEntrenador Sel. de Voleibol Playa (2009-2011), profesor\nde deportes / Voleibol Playa (2009-2010) e integrante de\nlas selecciones de Voleibol Playa y Piso (2005,\n2008-2011).\"\n\nCecilia Montiel\t\ncesamontiel@gmail.com\t\n@cesamontiel\t\ncesamontiel\t\nTerapeuta Ocupacional con experiencia en el desarrollo de comunidades inclusivas, sostenibles y saludables; a través de intervenciones destinadas a la promoción de la salud, la participación e inclusión social y la ecología ocupacional, desde una perspectiva de derechos humanos.\n\nMichael Jose Cervantes Cure\t\t\n@MikeCerCure\t\nmike_cercure\t\n\"Normalista Superior de la Escuela Normal Superior “La Normalista Superior de la Escuela Normal Superior “La\nHacienda”. Ingeniero de Petróleos de la Universidad\nNacional de Colombia, Gerente de Desarrollo de Negocios\npara Latinoamérica en GEOLOG International\n(2017-2023). Docente Director de Grupo a cargo de\nlas materias del núcleo básico para 4° grado del Gimnasio\nAlta Mar ASPAEN (2002-2003).\"",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/maresclubpto",
        "twitterUrl": "https://twitter.com/lafamiliadelmar",
        "discordUrl": "",
        "bannerImageHash": "QmPDQXY2tBwdS7xpPAhS5BTpg4YfgjuSuUAWQHGV8nZJ8F",
        "thumbnailImageHash": "QmPK8cDic8pKcTH6PEwK4Q73pfnVSEkRefe6bXFCU83tp1"
      },
      "createdAt": "2024-03-15T19:43:25.000Z",
      "recipientIndex": 11,
      "tallyResult": "832",
      "spentVoiceCredits": "239712",
      "formattedDonationAmount": "2.39712",
      "allocatedAmount": "17054695015148278746"
    },
    {
      "id": "0xa1a671e611d18dde407692d0e755885e00448891e127461c31a3fb86e13e1b9b",
      "state": "Accepted",
      "recipientAddress": "0xe3ABbcF28a0EFa9c6494bD871fbC75c25F124804",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Ethereum Dominicana",
      "metadata": {
        "name": "Ethereum Dominicana",
        "tagline": "Comunidad de Ethereum en República Dominicana.",
        "description": "Fomentamos la comunidad de Ethereum en la República Dominicana. En la búsqueda de traer más talento al espacio y los beneficios del mismo a nuestro país.",
        "category": "Education",
        "problemSpace": "La ausencia de una comunidad dedicada a Ethereum que este dedicada totalmente a educación y building en la República Dominicana, mientras exploramos formas en que la vida y la sociedad dominicana pueden mejorar a través de Ethereum.",
        "plans": "Nuestra idea es realizar meet-ups cada trimestre a medida que la comunidad crece, y poco a poco ir armando mas actividades (como workshops, paneles, etc..)",
        "teamName": "",
        "teamDescription": "(@entigdd) - Project Manager & Researcher\n(@0xefra) - Marketing & Visual Design\n(@crisogx) - Software Developer",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/ethdominicana",
        "twitterUrl": "https://twitter.com/ethdominicana",
        "discordUrl": "",
        "bannerImageHash": "QmSLGgcZaxTseBJogpXLsdGc9y6vCoYCWRhU95EbG3pxiD",
        "thumbnailImageHash": "QmVYpJweQ1btKK6JK5jcjZQafL19Wm1JnDt5XA12n2kmVz"
      },
      "createdAt": "2024-03-15T05:53:05.000Z",
      "recipientIndex": 12,
      "tallyResult": "4687",
      "spentVoiceCredits": "1937937",
      "formattedDonationAmount": "19.37937",
      "allocatedAmount": "668183593083190076802"
    },
    {
      "id": "0x79909d2ec5b026bc8fe67d233e6d3800bc705e28251227a4e24f8205ef8d358c",
      "state": "Accepted",
      "recipientAddress": "0x528FA406Cc3b58d4e70991C0e0a6AE39b6fc442D",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Ethereum Tegucigalpa",
      "metadata": {
        "name": "Ethereum Tegucigalpa",
        "tagline": "La comunidad Ethereum de Tegucigalpa",
        "description": "Ethereum Tegucigalpa, inició en 2018,  orientada a crear espacios educativos para personas interesadas en conocer y utilizar Ethereum como una tecnología innovadora de muchas aplicaciones. Somos un grupo de desarrolladores, diseñadores,  administradores de proyectos y emprendedores sociales que participan en el ecosistema, principalmente enfocados en el uso de nuevas tecnologías para atender obstáculos locales. Nuestro énfasis de trabajo consisten en: fortalecer la comunidad local de usuarios, educación, adopción de nuevas tecnologías, innovación, bienes públicos, empleo y emprendimiento. ",
        "category": "Education",
        "problemSpace": "El poco conocimiento sobre blockchain, Ethereum, web3 y adopción de nuevas tecnologías y su potencial de oportunidades que permitan la generación solución de problemas y generación de ingresos. Así que la meta es aumentar la cantidad de usuarios interactuando en Ethereum y web3 generando más espacios educativos, comunitarios y de adopción de nuevas tecnologías en Tegucigalpa.",
        "plans": "Generar más espacios educativos y de networking para  fomentar oportunidades de adopción de usuarios de Ethereum y Web3 en Tegucigalpa, fortalecer la comunidad local y su participación en ecosistemas de blockchain. ",
        "teamName": "",
        "teamDescription": "Lucy Aguilar, Community Organizer\nX @lucy_eth\nTG @lucy_eth\nLi lucy.aguilar (realmente no sé cómo aparezco)\n✉️lucyethereumhonduras.org\nGestora de proyectos, 8+ años de experiencia en proyectos educativos y de cooperación internacional.\n\nAhhsun , Community Manager \nX @ahhsun_\nTG @allyhernandez\nLi ahhsun-nfts-371a40243/\n✉️ahhsunnft@gmail.com\n5+  años de experiencia en social media, atención al cliente, Web3 marketing & community builder. Creativa y artista de NFTs. \n\nJuan Molina, Community Organizer\nX @juansit0xv2\nTG @juansito0x\n✉️juan@ethereumhonduras.org\nCommunity degen, construyendo comunidad en LATAM, Community @Scroll\n\nSofía Alvarado, project manager & community organizer\nX @sofi_act\nTG @sofi_act\nLi Sofia Alvarado Carrasco  Thukral\n✉️sofia@ethereumhonduras.org\nGestora de proyectos, 15+ años de experiencia en programas educativos postsecundarios, programas de becas, voluntariado y cooperación internacional.\n\nCrisgarner, Advisor\nX @crisgarner\nTG @crisgarner\nhttps://github.com/crisgarner\n✉️cris@ethereumtgu.com\nEngineer at MACI, 10+ años de experiencia como desarrollador de Software\n",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://ethereumhonduras.org",
        "twitterUrl": "https://twitter.com/EthereumTGU_",
        "discordUrl": "",
        "bannerImageHash": "QmUq4PjQfTdyizBv7mUf1FXSfAM8ZxxxCJe9Lbr4JqkeJN",
        "thumbnailImageHash": "QmZx8yiE7gHbreAhh7jyNuDGbhP9bvpNcYrRYXnxyvxKAD"
      },
      "createdAt": "2024-03-15T05:34:53.000Z",
      "recipientIndex": 13,
      "tallyResult": "12270",
      "spentVoiceCredits": "6686390",
      "formattedDonationAmount": "66.8639",
      "allocatedAmount": "4726926312693099842087"
    },
    {
      "id": "0x74f6eebff70ef39bf9b38fac48134277aaf8079b11add7f4064a4d4b54f193d5",
      "state": "Accepted",
      "recipientAddress": "0xfBF051907fC8BEbEe622CF41f295616b7726281b",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Honduras Recrea",
      "metadata": {
        "name": "Honduras Recrea",
        "tagline": "Comunidad de artistas visuales",
        "description": "Somos una comunidad de artistas visuales enfocados en promocionar el patrimonio territorial de Honduras y colaborar con iniciativas para el desarrollo sostenible. Utilizamos las artes visuales como instrumento de transformación cultural y de educación ambiental. ",
        "category": "Education",
        "problemSpace": "La escasez de espacios públicos de apreciación y creación artística que contribuya a la sensibilización de la población en temas de interés común. ",
        "plans": "Actualmente desarrollamos dos proyectos de voluntariado artístico y uno de empleabilidad artística, los tres están en fase de incubación y los desarrollamos en el Municipio del Distrito Central. Los proyectos de voluntariado persiguen fines expositivos y de educación ambiental mientras que el proyecto de empleabilidad persigue fines comerciales para la generación de utilidades. El desarrollo de la fase de incubación tomará alrededor de dos años. Durante la fase de crecimiento aspiramos a contar con un centro propio de capacitación artística donde los programas de voluntariado y empleabilidad cuenten con la participación de mas creadores, públicos, patrocinadores y aliados comerciales. Estimamos que luego de un período de cinco años de operaciones podremos haber habilitado un museo de arte enfocado en colaborar con las iniciativas de ordenamiento territorial, las cuales pasan por profundizar en el tema de educación ambiental a todo nivel. ",
        "teamName": "",
        "teamDescription": "Rafael Larios",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "",
        "twitterUrl": "https://twitter.com/hondurasrecrea",
        "discordUrl": "",
        "bannerImageHash": "QmZw5gaYeTCMAQnHeyXDDXSWYuygKcJsAyh2htjZZNgJr8",
        "thumbnailImageHash": "QmaTjCoo82diB8tHLPDwDJvPL6CnPewpsBPnmX9qdNd2at"
      },
      "createdAt": "2024-03-15T21:46:03.000Z",
      "recipientIndex": 14,
      "tallyResult": "3119",
      "spentVoiceCredits": "1238841",
      "formattedDonationAmount": "12.38841",
      "allocatedAmount": "287370829753727162432"
    },
    {
      "id": "0x731308a265ea0d2f9877bcde74e857c948ca92e70dd7da0b17b32662d3c66e92",
      "state": "Accepted",
      "recipientAddress": "0x99dCB6F677c0DdeD51cD82120368ffA3daC33C78",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Telebótica Mujer",
      "metadata": {
        "name": "Telebótica Mujer",
        "tagline": "Acceso a servicios de salud en zonas rurales",
        "description": "Buscamos mejorar el acceso a servicios de salud de calidad en zonas rurales de Honduras, superando las barreras físicas y socioeconómicas mediante el uso de tecnología, la despensa de medicamentos e insumos, al tiempo que se empodera a las mujeres de estas comunidades, capacitándolas para operar y gestionar el proyecto.",
        "category": "Tooling",
        "problemSpace": "El escaso acceso a salud.",
        "plans": "\n\nLa implementación de una clínica en áreas remotas requiere una planificación cuidadosa y estratégica para asegurar su eficacia y sostenibilidad. A continuación, te detallo un plan de implementación que considera los aspectos críticos para establecer y mantener servicios de salud en estas comunidades.\n\n### 1. Evaluación de Necesidades y Planificación\n\n- **Análisis de la Comunidad:** Realizar un estudio detallado de la comunidad objetivo para entender sus necesidades específicas de salud, recursos disponibles, y desafíos geográficos o culturales.\n- **Evaluación de Recursos:** Determinar la disponibilidad de recursos financieros, humanos, y materiales necesarios para la implementación y operación de la clínica.\n- **Planificación de Servicios:** Decidir qué servicios se ofrecerán basados en las necesidades de la comunidad y los recursos disponibles. Esto puede incluir atención primaria, prevención, educación para la salud, entre otros.\n\n### 2. Diseño y Construcción\n\n- **Ubicación:** Seleccionar una ubicación accesible para la población objetivo, considerando factores como la proximidad a las comunidades, la facilidad de acceso durante todas las estaciones, y la seguridad.\n- **Infraestructura:** Diseñar y construir las instalaciones de la clínica teniendo en cuenta las necesidades específicas de servicios, la adaptabilidad al entorno, y la sostenibilidad.\n\n### 3. Adquisición de Equipos y Suministros\n\n- **Equipamiento Médico:** Adquirir el equipamiento necesario para proporcionar los servicios planificados, asegurando que sean adecuados para el entorno y las condiciones de trabajo.\n- **Suministros Médicos:** Establecer un sistema de suministro y reposición de medicamentos y otros materiales médicos necesarios para la operación continua de la clínica.\n\n### 4. Reclutamiento y Capacitación del Personal\n\n- **Reclutamiento:** Contratar personal cualificado y motivado, preferiblemente con conocimientos de la cultura y el idioma locales.\n- **Capacitación:** Proveer capacitación continua en aspectos técnicos y culturales para asegurar que el personal pueda brindar atención de alta calidad y sensible a las necesidades de la comunidad.\n\n### 5. Implementación de Sistemas de Gestión\n\n- **Sistema de Información de Salud:** Implementar sistemas para la gestión de información de salud que permitan el seguimiento de pacientes, servicios prestados, y gestión de inventarios.\n- **Mecanismos de Financiación:** Establecer mecanismos para el financiamiento sostenible de la clínica, que pueden incluir apoyo gubernamental, donaciones, o pequeñas cuotas de servicio.\n\n### 6. Promoción y Compromiso Comunitario\n\n- **Sensibilización:** Desarrollar campañas de sensibilización para informar a la comunidad sobre los servicios disponibles y la importancia de la atención preventiva y regular.\n- **Participación Comunitaria:** Fomentar la participación activa de la comunidad en la gestión y operación de la clínica para promover la apropiación y el compromiso con la salud comunitaria.\n\n### 7. Monitoreo, Evaluación y Mejora Continua\n\n- **Monitoreo y Evaluación:** Implementar un sistema de monitoreo y evaluación para medir el impacto de la clínica en la salud de la comunidad, la eficiencia de los servicios, y la satisfacción del paciente.\n- **Ajustes y Mejoras:** Utilizar los datos recopilados para realizar ajustes continuos y mejorar los servicios y operaciones de la clínica.\n\nImplementar una clínica en áreas remotas es un proyecto complejo que requiere colaboración entre múltiples stakeholders, incluyendo gobiernos, organizaciones no gubernamentales, la comunidad, y posiblemente socios internacionales. Un enfoque bien planificado y ejecutado puede tener un impacto significativo en la salud y el bienestar de las comunidades remotas.\n \n",
        "teamName": "",
        "teamDescription": "Juan Carlos Amador Andino\njohncharlyamador@gmail.com\n\nJosé Alberto Acosta Mena\nchebe90@hotmail.com\n\nMaría Carrasco Larios\nmarycarrasco@outlook.com",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://docs.google.com/file/d/1PcTZwWNRvmH4ldsxctwNOjyT-U1Pnwid/edit?filetype=msword",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmVyq6H6dLBD7zv3GoMvLZwS1effm6YTHCk3uh4KvPedZ6",
        "thumbnailImageHash": "QmYeuAAWwgKG6xM33dMh1qZKoDp1itKas8LQEz3sM8aniE"
      },
      "createdAt": "2024-03-15T22:04:39.000Z",
      "recipientIndex": 15,
      "tallyResult": "3992",
      "spentVoiceCredits": "1238272",
      "formattedDonationAmount": "12.38272",
      "allocatedAmount": "488467307363531243749"
    },
    {
      "id": "0x63d0df190fa8cdf373a5bf14a20c7742a9a878b4938f2854138df61ba9495979",
      "state": "Accepted",
      "recipientAddress": "0xBa3e26358aDdE72798c81707d38EbCb021ab64e4",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Powart to the people",
      "metadata": {
        "name": "Powart to the people",
        "tagline": "Alfabetización digital para niños y jóvenes en riesgo social.",
        "description": "Powart to the people es una sociedad determinada en su misión de realizar alfabetización digital para liberar a nuestros niños y jóvenes en riesgo social y poblaciones vulnerables del empobrecimiento.\n\nMediante la intersección de los ejes blockchain, arte, activismo social, ciencia, tecnología, inclusión y trabajo.\nFavoreceremos el desarrollo de vínculos saludables y fomentamos cambios sociales que resultan en mayor bienestar para nuestros niños, jóvenes y población vulnerable.\n\nAspectos:\n\n1. Educación\n2. Formación en blockchain, Crypto, NFT, web 3.0 y habilidades para el siglo XXI en niños, adolescentes y jóvenes\n3. Desarrollo de habilidades artísticas, científicas y tecnológicas.\n4. Activismo social",
        "category": "Education",
        "problemSpace": "El problema que resuelve\nDesatención, poca cobertura y baja calidad educativa acentuada en el sistema educativo público.\nLa culminación educativa es muy baja según datos solo en Honduras 1.1 millón de niños con abandono /deserción en 2021 de 1,876,824 matriculados.\n\nSalud Mental\nExiste una asociación entre trauma y estrés tóxico goma. Existe una marcada prevalencia trastornos de internalización en niños en Honduras.\nEl trastorno de déficit de atención/ desorden de hiperactividad, desórdenes de comportamiento, ansiedad y depresión son los desórdenes más comunes diagnosticados en infancia.\n\nVulnerabilidad a la violencia y sus efectos como victima o como agresor.\nLa violencia está asociada con problemas de salud significativos incluyendo problemas mentales, uso excesivo de alcohol, fumar, autocastigo e ideación suicida.\nLa mayoría no buscan o reciben servicios de apoyo.\nExperimentar violencia en la niñez está significativamente asociado con la perpetración de violencia.\nIntegración de grupos delincuenciales organizados y venta de droga\n\nFalta de fuentes de empleo y actividades generadoras de ingreso.\nMás del 60% de la población en edad educativa esta siendo formada para puestos de empleo que al graduarse ya no existirán.\n\nInaccesibilidad a materiales, espacios, tutores, entorno adecuado y digno para desarrollar habilidades artísticas ciencia y tecnología.\n\nFalta de inclusión por etnia, raza, origen, lugar de procedencia, orientación sexual y falta de recursos.\n\nFalta de acceso al aprendizaje, información, espacios y comunidades de formación en tecnología emergente y exponencial de alto impacto social como blockchain, crypto y web 3.0 para niños, adolescentes y jóvenes.",
        "plans": "Planes de financiamiento\nAdquisición de equipo (Computadoras o dispositivos con conexión a internet)\nAdquisición de materiales, insumos y equipo para realizar proyectos científicos y tecnológicos\nAdquisición de materiales, insumos y equipo para realizar programa de talleres, tutoriales y eventos de formación a largo plazo\nAdquisición de incentivos para beneficiarios y participantes\nRemuneración de diseñadores gráficos, community manager, organizadores, talleristas, etc.\nGastos de transporte exhibición y logística\nRealización de talleres, charlas y capacitaciones\nCreación de contenido\nRealización de giras de exhibición\nAdquisición de software para el diseño y la creación contenido audiovisual\nCubrir viajes a eventos\nDonaciones y pago a organizadores\nMerienda de beneficiarios\nOrganización de actividades",
        "teamName": "",
        "teamDescription": "",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "",
        "twitterUrl": "https://twitter.com/Powart2DaPeople",
        "discordUrl": "",
        "bannerImageHash": "QmaTNhWhfbquMXo6ax21povPkdD4qFi6k5ss3aAmM5ib5e",
        "thumbnailImageHash": "QmYVsJJirh2AFXXGB3QVo4WgS8vxttwYEK17kWdhiLFVbx"
      },
      "createdAt": "2024-03-15T17:19:33.000Z",
      "recipientIndex": 16,
      "tallyResult": "10596",
      "spentVoiceCredits": "5536632",
      "formattedDonationAmount": "55.36632",
      "allocatedAmount": "3512796845578782050909"
    },
    {
      "id": "0x485fde4769c690579bb39458e3631c96814e6874829313d9f0d0eaf3f4495a79",
      "state": "Accepted",
      "recipientAddress": "0x4cc8D9Fa97292795B01Cf4d1C7c3b37D02267c6E",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Eth Volcano",
      "metadata": {
        "name": "Eth Volcano",
        "tagline": "La comunidad Ethereum de El Salvador",
        "description": "Somos un grupo de entusiastas de la economía digital dedicado a promover el crecimiento de individuos y comunidades a través de la Web3 en El Salvador.\n\nSomos el centro de recursos de Ethereum para todos los salvadoreños, enfocados en la educación sobre la capa base de Ethereum y sus soluciones de escalabilidad, también conocidas como Rollup y Pruebas de Conocimiento Cero (ZKP), y más. ETH-Volcano trae estos marcos de aprendizaje a El Salvador.",
        "category": "Education",
        "problemSpace": "Eth-Volcano tiene su sede en El Salvador y se ha destacado por su regulación proactiva de la industria Web3 (tanto Bitcoin como activos digitales). Como resultado, hay un verdadero interés en la población por conocer esta industria. Arbitrum permite el acceso a Web3 de manera asequible, lo que permite a muchos ciudadanos salvadoreños disfrutar y explorar los beneficios del ecosistema de Ethereum. Por lo tanto, combinar una población ansiosa por aprender con Arbitrum como centro de recursos generará una base de usuarios y desarrolladores activos y proactivos.",
        "plans": "Nuestra estrategia involucra una serie de actividades atractivas, comenzando con meetups en circuito y hackatones en importantes universidades como la Universidad José Matías Delgado (UJMD), la Universidad Centroamericana José Simeón Cañas (UCA) y la Escuela de Comunicación Monica Herrera (ECMH). Nuestro objetivo es atraer a una audiencia diversa, incluyendo a la comunidad de desarrolladores existente, entusiastas de Bitcoin interesados en el amplio ecosistema de Ethereum y aquellos interesados en aprender sobre narrativas alternativas dentro del espacio blockchain.",
        "teamName": "",
        "teamDescription": "Cypherbadger, Mónica, Javier, Jess, Alejandro. ",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://ethsalvador.org/",
        "twitterUrl": "https://twitter.com/ethvolcano_",
        "discordUrl": "",
        "bannerImageHash": "QmXD34cDgTTDhttTC37Hok1fZTBiz3834K9xnU2oU6MKEu",
        "thumbnailImageHash": "QmUozMRNbkxqYJh2mGLzKQBorfpU7k2SU8syzZLx7EeMRB"
      },
      "createdAt": "2024-03-15T20:16:03.000Z",
      "recipientIndex": 17,
      "tallyResult": "12067",
      "spentVoiceCredits": "7333839",
      "formattedDonationAmount": "73.33839",
      "allocatedAmount": "4552401233346548897857"
    },
    {
      "id": "0x3ff718468576796927f13728a75f03098c646b4a98b32e1ba312c1b60835dfa1",
      "state": "Accepted",
      "recipientAddress": "0xE308D8f8047d4C8c7EcC1f9f194275ACbE9cD584",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Ethereum La Ceiba",
      "metadata": {
        "name": "Ethereum La Ceiba",
        "tagline": "Comunidad de Ethereum en La Ceiba, Honduras",
        "description": "Una comunidad al servicio de la educación y desarrollo dentro del ecosistema Ethereum y tecnología blockchain.",
        "category": "Education",
        "problemSpace": "Desinformación y mal uso de la tecnología blockchain.",
        "plans": "Tenemos una propuesta formal para impartir charlas introductorias como Ethereum101 por John Maccay. Esto de manera inicial para luego implementar realizar Workshops y eventos. Actualmente estamos socializando esta propuesta con el campus universitario CEUTEC esperando confirmacion para comenzar con prueba piloto y luego continuar impartiendo mas temas de interes a la comunidad estudiantil.",
        "teamName": "",
        "teamDescription": "Julio Ruiz\tLider de comunidad\tBachiller tecnico en computacion\n\t\tAmplia experiencia en Soporte Tecnico\n\t\tEjecutivo de Ventas\n\t\tDirector de Proyecto \"Technos Gaming\"\n\t\tDigitacion\nMarcos Villeda\tCo-Lider de comunidad\tIngeniero en Sistemas, CEO PL ART\n\t\t\n\t\t\n\t\t\n\t\t\nFabred Cano\tApoyo Logistico\tPasante colegial Bachillerato en Humanidades\n\t\t\n\t\t\n\t\t\n\t\t\nDavid Ruiz\tApoyo Tecnico\tPasante Colegial Tecnico en Computacion\n\t\t\n\t\t\n\t\t\n\t\t",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/ethereumlaceiba",
        "twitterUrl": "https://twitter.com/ethereumlaceiba",
        "discordUrl": "https://discord.com/invite/x28P5ghh",
        "bannerImageHash": "Qmb32K8SMNuFqs5SxkZV79mawE1AsCpGNZbYP8zbxLS7GA",
        "thumbnailImageHash": "QmRFNsgCunYuHANpLYG93Qw1t2TEmyj37UZ3Xfp5afXeNK"
      },
      "createdAt": "2024-03-14T22:39:11.000Z",
      "recipientIndex": 18,
      "tallyResult": "4499",
      "spentVoiceCredits": "1698121",
      "formattedDonationAmount": "16.98121",
      "allocatedAmount": "617614242045321925164"
    },
    {
      "id": "0x1ea9dddfbc6110d21687c0e823aa4b31d4cedcd0dca5576e83eca1691f4f4abd",
      "state": "Accepted",
      "recipientAddress": "0x79647956e0558f8c65844B714d10Db7b730Cb0eD",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Refi Atlántico",
      "metadata": {
        "name": "Refi Atlántico",
        "tagline": "Difundimos conceptos básicos sobre finanzas sostenibles y cómo estas pueden impactar positivamente en la sociedad y el medio ambiente.",
        "description": "Refi Atlántico está dirigida a una audiencia general interesada en comprender conceptos básicos sobre finanzas sostenibles y cómo estas pueden impactar positivamente en la sociedad y el medio ambiente. Esta descripción no requiere un conocimiento técnico específico y puede ser entendida por una amplia gama de personas, desde principiantes en el tema hasta aquellos con un nivel intermedio de conocimiento en finanzas y sostenibilidad. También nos dirigimos a proyectos regenerativos que estén necesitando apoyo financiero para su adecuado desarrollo.",
        "category": "Education",
        "problemSpace": "Falta de acceso a financiamiento adecuado para proyectos que promuevan la sostenibilidad económica, social y ambiental en el Departamento del Atlántico. Así mismo se reconoce la escasa adopción de las criptomonedas en la comunidad.\nLas soluciones que se están dando a este problema se centran en proporcionar acceso a instrumentos financieros innovadores dentro de la red ETH, así como en ofrecer asesoramiento a estas iniciativas. Las soluciones son:\nDesarrollo de Instrumentos Financieros: Se trabaja en el diseño y adaptación de instrumentos financieros que permitan canalizar recursos hacia proyectos regenerativos. \nEvaluación y Selección de Proyectos: Se identifica, evalúa y selecciona proyectos que tengan un potencial significativo para generar un impacto positivo en la comunidad.\nApoyo Técnico y Asesoramiento: Se ofrece apoyo técnico y asesoramiento a las empresas y organizaciones locales en la implementación de sus proyectos.\n",
        "plans": "Refi Atlántico el Nodo más nuevo de Refi Colombia se centrará en alcanzar los siguientes hitos en los próximos 6 meses:\nImplementación de Proyectos Piloto: Llevar a cabo proyectos piloto propios de finanzas regenerativas en el Departamento del Atlántico. El primer proyecto nace de una problemática  medio ambiental en la costa del departamento del Atlántico, al estar nutridas con la desembocadura del río Magdalena (río más importante de Colombia) arrastra hasta las playas del departamento todo tipo de residuos, basuras y materiales, entre lo que más se encuentra es madera naufraga, la cual tiene varias formas de aprovecharse para reintegrarse a la cadena productiva (artesanias, Madera conglomerada, compost, carbón vegetal entre otras) y sustituir el uso de madera para diferentes usos provenientes de tala de árboles, Para poder llegar a este punto previamente descrito se necesita realizar estudios de la madera naufraga que llega  y clasificarla según la forma en que se pueda aprovechar. Previamente ya se habían hecho estudios preliminares de la Madera Naufraga, encontrando varios tipos de madera (Guadua, roble, Nogal entre otras) haciendo pilotos de recolección y almacenamiento.\n\n\nAmpliación de la Red de Colaboradores: Establecer alianzas estratégicas con nuevas organizaciones locales, empresas o instituciones financieras para ampliar el alcance y la efectividad de los proyectos de Refi Atlántico. Actualmente se trabaja con Mares Voley Club Puerto Colombia, este proyecto tiene un programa social enfocado en niños en vulnerabilidad de la comunidad de Puerto Colombia, Atlántico, los cuales en la academia del club se forman como seres integrales en base al voley playa y por medio del deporte poder obtener becas deportivas para los chicos, también tiene desarrollado un programa medioambiental.  La idea sería incorporar nuevos proyectos que ya estén desarrollando bienes públicos y estén alineados a las finanzas regenerativas, entre los próximos prospectos está una Iniciativa llamada Conservita la cual se dedica a la conservación de ecosistemas propios del departamento del Atlántico para la protección de los anfibios.\n\n\nParticipación en Eventos y Conferencias: Presentar los logros y avances de Refi Atlántico en eventos o conferencias relacionadas con finanzas regenerativas como también Educar sobre finanzas regenerativas y trabajo en comunidad. Ya se realizó desde Refi Atlántico la primera jornada de limpieza de playas y espacio de concienciación medioambiental. Estos eventos están programados todos los primeros domingos de cada mes. También se incluirá de forma regular 2 veces al mes charlas con invitados especiales para tocar temas de finanzas regenerativas por medio de los espacios de X.",
        "teamName": "",
        "teamDescription": "Luis Alfonso Casseres Garcia\nluchocasseres@gmail.com\n@casseresluis06\nIngeniero Químico de la Universidad de la Sabana (Colombia), especializado como Perito ambiental en la Universidad Católica de Buenos Aires y en la producción de cannabis medicinal de la UNAL. Con experiencia en las áreas de calidad y producción de plantas de tratamiento de agua potable y residual. Investigación y desarrollo de nuevos productos (industria de materiales de construcción). Consultor Técnico-Comercial de la Industria del Cannabis, Coordinador área medio ambiental de Mares Club Pto Colombia.\n\nAndres Antonio Cervantes Cure\nAandyccure@gmail.com\n@aandyccure\t\n\"Normalista Superior de la Escuela Normal Superior\n“La Hacienda”, Diseñador Gráfico de la Universidad\nAutónoma del Caribe y fotógrafo profesional.\nIguana Voley Club (2017 - 2018)\nEntrenador. Campeón Nacional Interclubes,\nValledupar (2018) y Subcampeón 1ra Copa Ubuntu,\nBarranquilla (2018).\nUniversidad Autónoma Del Caribe\nEntrenador Sel. de Voleibol Playa (2009-2011), profesor\nde deportes / Voleibol Playa (2009-2010) e integrante de\nlas selecciones de Voleibol Playa y Piso (2005,\n2008-2011).\"\n\nCecilia Montiel\ncesamontiel@gmail.com\n@cesamontiel\ncesamontiel\nTerapeuta Ocupacional con experiencia en el desarrollo de comunidades inclusivas, sostenibles y saludables; a través de intervenciones destinadas a la promoción de la salud, la participación e inclusión social y la ecología ocupacional, desde una perspectiva de derechos humanos.",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/refiatlantico",
        "twitterUrl": "https://twitter.com/RefiAtlantico",
        "discordUrl": "",
        "bannerImageHash": "QmVMc8d59UrK9MwGmybtVo8Z9weWQ1wr8pWHC339K3CseP",
        "thumbnailImageHash": "QmUv42Q2fE4U6sa6KvGZcqrLaL9W5iHehYw5b63DJnf7sU"
      },
      "createdAt": "2024-03-15T18:46:57.000Z",
      "recipientIndex": 19,
      "tallyResult": "1780",
      "spentVoiceCredits": "539280",
      "formattedDonationAmount": "5.3928",
      "allocatedAmount": "90554129696950893274"
    },
    {
      "id": "0x1cf7862553f8b01bf7747d863b3ef662199512aaa7f80bae07a70d58edcd93ef",
      "state": "Accepted",
      "recipientAddress": "0x53A55564E82d84E172aFD4ee9d58775c4db53694",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Zero Knowledge Costa Rica",
      "metadata": {
        "name": "Zero Knowledge Costa Rica",
        "tagline": "Primera comunidad ZK de Costa Rica.\n",
        "description": "Somos la Primera comunidad de Zero Knowledge en Costa Rica: Nacimos recientemente como un subconjunto de Ethereum Costa Rica, pero nuestro objetivo es convertirnos en una comunidad independiente dedicada a Zero Knowledge Proof (ZKP).\n\nAbordamos ZKP desde una perspectiva amplia, incluyendo: Teoría y fundamentos de ZKP, Implementaciones y aplicaciones prácticas de ZKP, Casos de uso de ZKP en diferentes sectores. También exploramos temas complementarios a ZKP, como: Account Abstraction y Causal AI.",
        "category": "Education",
        "problemSpace": "Incentivar la investigación y el desarrollo desde Costa Rica de dApps innovadoras basadas en ZKP y que priorizan la seguridad y privacidad de sus miembros. \nEmpoderar a las personas para que tomen control de sus datos y su privacidad.\nExpandir nuestro alcance: Organizar eventos, talleres y materiales educativos de alta calidad para llegar a un público más amplio.\nConsolidar nuestra comunidad: Fortalecer nuestra estructura interna y ampliar nuestra base de miembros.",
        "plans": "Título del curso: Desmitificando ZK: Fundamentos Matemáticos para Builders\n\nObjetivo: Brindar a estudiantes, profesionales y entusiastas de Web3 una comprensión intuitiva y práctica de los fundamentos matemáticos de los protocolos ZKP (Zero Knowledge Proof).\n\nPúblico Objetivo:\n\nDesarrolladores Web3\nEstudiantes de ciencias exactas\nProfesionales con conocimientos previos en Web3\n\nAlcances:\n\nCapacitar 10-30 asistentes en los fundamentos matemáticos de ZKP.\nGenerar 6 artículos en Substack, uno por cada clase del curso.\nDesarrollar contenido atractivo para redes sociales (posts, shorts) que fomenten la participación y el aprendizaje.\nGrabar y disponibilizar el curso en YouTube para un acceso posterior.\n\nPlan de Ejecución:\n\nFase 1: Pre-producción \n\nDesarrollo de Contenidos:\nDiseño de 2 clases presenciales (4 horas de duración cada una) y 4 clases virtuales (2 horas de duración cada una) con enfoque práctico y accesible. En total 16 horas de capacitación. \nElaboración de material didáctico: presentaciones, ejercicios, experimentos interactivos.\nCreación de contenido adicional para redes sociales: imágenes, videos cortos, memes.\n\nPromoción y Registro:\nColaboración con asociaciones y grupos locales (Asociación Blockchain Costa Rica, Ethereum Costa Rica, universidades) para la difusión del curso.\nImplementación de estrategias de marketing digital: anuncios en redes sociales, email marketing, página web del curso.\nRegistro de participantes a través de formulario online.\n\nFase 2: Ejecución \n\nDesarrollo del Curso:\nPrimera y última clases presenciales en San José (lugar por definir).\n4 Clases virtuales en vivo a través de Zoom.\nFomentar la participación activa de los asistentes mediante preguntas, debates y actividades prácticas.\nGrabación de cada clase para su posterior publicación en YouTube.\n\nPublicación de Contenidos:\nUn artículo por cada clase en Substack, resumiendo los conceptos clave y experimentos.\nContenido atractivo en redes sociales para mantener el engagement de la comunidad.\n\nFase 3: Post-producción \n\nEvaluación de los Asistentes:\nAplicación de encuestas para medir la satisfacción y el aprendizaje.\nOtorgamiento de certificados de participación.\n\nAnálisis de Resultados:\nRecopilación de métricas de participación (asistencia, visualizaciones, interacción en redes sociales).\nEvaluación del impacto del curso en la comunidad.\n\nRecursos:\n\nPlataforma para promover eventos (Meetup o Luma)\nPlataforma de videoconferencias (Zoom)\nPlataforma de publicación de artículos (Substack)\nPlataforma para alojar videos (YouTube)\nRedes sociales (Twitter, Instagram)\nHerramientas de diseño y edición de contenido (Canva)\n\nPresupuesto:  USD $ 5000-7000 \n\n\nDescripción Inicial del curso: \n\n¿Sabés de desarrollo web3, sos estudiante o profesional de las ciencias exactas?\n\nTe invitamos a aprender los fundamentos matemáticos de los protocolos ZKP (Zero Knowledge Proof) de una manera intuitiva y práctica y divertida también.\n\nExperimenta con números, descubre patrones y luego aprende los conceptos matemáticos que dan vida a los ZKP.\n\nObtén las herramientas para comprender esta tecnología fundamental para la seguridad y privacidad en el mundo blockchain.\n\n¿Qué vas a aprender con los experimentos?\nLos elementos esenciales para entender cómo ZKP añade privacidad y aumenta la seguridad a las personas usuarias de Web3. Ejemplos de algunos de esos elementos:\nMy precious (“Ring”) y sus aliados (finite sets, cyclic groups, etc)\nLos primos y demás familiares\nLos conejos matemáticos y los relojes (operaciones con exponenciación y modular arithmetic)\nLas curvas raras (curvas elípticas y sus aplicaciones)\nCómo cada uno de los elementos anteriores se conectan para generar los protocolos ZK y sus aplicaciones\n\nRequisitos: \nConocimientos básicos de Excel y Python\nRealizar los experimentos\n",
        "teamName": "",
        "teamDescription": "Ranulfo Paiva Barbosa |   Facilitador\n\nLinkedIn:  https://www.linkedin.com/in/ranulfosobrinho/ \nTwitter: https://twitter.com/ranulfovm \nTelegram: @ranulfovm \nDiscord: \nGithub: \nEmail: \n\nBio: Ranulfo Paiva Sobrinho has devoted his life efforts to develop initiatives aiming to solve socio-ecological issues since 1994. His multidisciplinary background (Bachelor of ecology, Master in civil engineering, and a Ph.D. in economics) allow co-create innovative solutions for those problems. To co-create solutions he make use of several theoretical and pragmatic methodologies, such as:\nUse of distributed ledger technology as blockchain to create cryptoassets to generate a positive impact in society and the environment.\nApplied decision analysis (multicriteria, probability management) to support people to have better decentralized governance systems.\nSystem dynamics, among others.\n\nCV:  Ranulfo CV 2023 (EN) \n\nAndy Guzmán |  \n\nLinkedIn:  https://www.linkedin.com/in/andyguzmantoledo/ \nTwitter: https://twitter.com/andyguzmaneth\nTelegram: @andyguzman506\nDiscord: andyguzmaneth\nGithub: aguzmant\nEmail: andres.guzto@gmail.com\n\n",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://zkcr.dev",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmWM8r6KgHZ5H2j5uV6GEJ29sPGzNXYGEZb5fD9nt3hRsu",
        "thumbnailImageHash": "QmdYUompZZsa9Q9k28Q3UUgZcp3WxPGrMf6CUTfL2uqgR8"
      },
      "createdAt": "2024-03-15T13:55:23.000Z",
      "recipientIndex": 20,
      "tallyResult": "4067",
      "spentVoiceCredits": "1538409",
      "formattedDonationAmount": "15.38409",
      "allocatedAmount": "501325044015044218970"
    },
    {
      "id": "0x191f3b05ed91b90dcdfa947eea68ecbc718aa49292a74ba9796be1146ca5ceb0",
      "state": "Accepted",
      "recipientAddress": "0xCd3F3359B0C152241b1079f1491a4D2540063684",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Proof of Integrity",
      "metadata": {
        "name": "Proof of Integrity",
        "tagline": "Una organización dedicada a promover la inclusión social y el desarrollo en las comunidades vulnerables de América Latina.",
        "description": "Proof of Integrity es una organización dedicada a promover la inclusión social y el desarrollo en las comunidades vulnerables de América Latina a través de la educación en blockchain, específicamente centrada en Ethereum. Nuestra misión va más allá de la simple educación; hacemos hincapié en la construcción de comunidad como medio para fomentar el empoderamiento y la inclusión social, equipando a las personas con las habilidades y conocimientos necesarios para prosperar en el ecosistema de Ethereum en constante crecimiento.\n\nEn 2024, ampliaremos nuestro programa educativo #aPRENDOcripto a 15 países de la latinoamérica, incluyendo naciones de Centroamérica, el Caribe y Sudamérica, con el objetivo de empoderar a comunidades vulnerables. Nuestro enfoque práctico y presencial permite una experiencia de aprendizaje significativa y adaptada a las realidades locales, habiendo realizado 32 ediciones alcanzando ya a más de 470 graduados en 3 países.\n\nAdemás, a través de nuestra red postgraduada #comunidadAPRENDO, ofrecemos un espacio continuo de crecimiento y colaboración. Esta iniciativa fortalece las capacidades de nuestros graduados, ofreciéndoles mentorías, recursos para el desarrollo de habilidades y oportunidades de desarrollo personal y profesional. Con estas acciones, Proof of Integrity se compromete a construir una comunidad educativa sólida y a brindar oportunidades reales de desarrollo en toda América Latina.",
        "category": "Education",
        "problemSpace": "Con este proyecto, estamos abordando varios problemas críticos relacionados con la falta de acceso a la educación en tecnología blockchain y finanzas digitales para comunidades vulnerables en América Latina. El principal problema es la brecha tecnológica y educativa que limita las oportunidades de desarrollo económico y social de individuos en estas comunidades. Al proporcionar educación accesible y relevante en blockchain, buscamos empoderar a los participantes con habilidades y conocimientos que les permitan participar activamente en el creciente ecosistema digital y abrir nuevas oportunidades laborales. \n\nAdemás, a través de la formación de una comunidad postgraduada, #comunidadAPRENDO, fomentamos el crecimiento continuo y la participación dentro del ecosistema blockchain, asegurando que los beneficios de la tecnología sean inclusivos y alcancen incluso a las poblaciones más marginadas.",
        "plans": "Para expandir nuestro impacto y asegurar la implementación efectiva del proyecto #aPRENDOcripto en 2024, hemos establecido una asociación estratégica con miembros de las comunidades locales de Ethereum en América Latina. Esta colaboración es fundamental para nuestro plan de implementación. Estamos siguiendo este roadmap:\n\n1. Establecimiento de la Asociación con Comunidades Locales de Ethereum (Fase  completada): Iniciamos con un proceso crítico y personalizado de interacción directa con comunidades locales de Ethereum en 14 países latinoamericanos, incluyendo Bolivia, Chile, Colombia, Costa Rica, Ecuador, El Salvador, Guatemala, Honduras, Nicaragua, Paraguay, Perú, República Dominicana, Uruguay y Venezuela. Estas asociaciones son esenciales para adaptar nuestro programa a las necesidades y condiciones económicas específicas de cada ubicación, asegurando un enfoque justo y contextualizado.\n\n2. Identificación de Organizaciones Sociales y Centros Educativos (en curso): Bajo la guía de nuestras comunidades asociadas de Ethereum, estamos identificando los lugares más adecuados para realizar nuestros talleres. Este esfuerzo conjunto garantiza que el programa no solo llegue a las comunidades, sino que también involucre significativamente a aquellos que se beneficiarán más de la educación en blockchain y la alfabetización financiera.\n\n3. Organización y Realización de Talleres (planificada): Proyectamos desarrollar un currículo estandarizado y organizar logísticamente 28 ediciones del programa en los países objetivo (2 por país), además de realizar 10 ediciones adicionales en Argentina.  De este total de 38 ediciones, 12 se realizarán en países de América Central y el Caribe, incluyendo Costa Rica, El Salvador, Guatemala, Honduras, Nicaragua y República Dominicana. Esta fase también incluye el monitoreo continuo y la evaluación para asegurar la calidad y consistencia, así como el apoyo post-taller a través de la iniciativa #comunidadAPRENDO.\n\nEsta alianza con las comunidades locales de Ethereum no solo amplifica nuestro alcance y eficacia, sino que también refuerza la cohesión y el sentido de propósito dentro del ecosistema de Ethereum en América Latina. Al trabajar mano a mano con estas comunidades, nuestro proyecto se alinea con los principios de empoderamiento a través de la tecnología, apuntando a la inclusión digital de grupos subrepresentados.",
        "teamName": "",
        "teamDescription": "# Michel Cohen: Founder.\nFounder of BEON Tech Studio and Proof of Integrity, he studied mathematics and computer science at Bar Ilan University. He is obsessed with bringing the power of technology to nonprofits. He has worked as a software engineer before founding his first company in 2013.\nLinkedIn: https://www.linkedin.com/in/michelcohen/\nTwitter: https://twitter.com/michocohen\nEmail: michel@beon.tech\n\n# Tom Grau Baena: Executive Director. \nCrypto enthusiast since 2014. He has been leading projects for more than 15 years. Industrial engineer and musician, he is interested in finding concrete applications of blockchain technology that have a social impact.\nRole: Provides strategic oversight, aligning the project with Proof of Integrity mission and goals.\nLinkedIn: https://www.linkedin.com/in/tgraubaena/\nTwitter: https://twitter.com/tomerston\nEmail: tom@proofofinterity.org\nTelegram: https://t.me/tomerstongb\n\n# Sofía Ramos: Head of Community Outreach\nPolitical Scientist (UBA) and Master in Public Policy (DI TELLA). She has extensive experience in project design, management and evaluation in the public sector and in non-governmental organizations. She is passionate about politics, education and gender issues. Her passion is coordinating strategic projects whose main objective is to build more inclusive and egalitarian societies.\nRole: Focuses on connecting with vulnerable populations and establishing relationships with community leaders. Her pivotal role is instrumental in making #aPRENDOcripto a reality, thereby serving as a cornerstone for the members of #comunidadAPRENDO who will participate in this project.\nLinkedin: https://www.linkedin.com/in/-sramos-/\nEmail: sofia@proofofintegrity.org\nTelegram: https://t.me/sofialadelbarrio\n\n# Diego Gil: Head of #aPRENDOcripto\nArchitect with 8 years of experience in social projects. Specialist in the design and execution of community infrastructure projects. Faithful believer that a fair and inclusive society is possible.\nRole: As the Head of #aPRENDOcripto, Diego takes charge of the program's operational aspects. His role is pivotal in ensuring the smooth onboarding of members into #comunidadAPRENDO, making him an essential link between the two initiatives.\nTwitter: https://twitter.com/diegog321\nEmail: diego@proofofintegrity.org\nTelegram: https://t.me/diego_g_o\n\n# Belén Arostegui: Head of #comunidadAPRENDO\nMarketing and Communication Professional (USAL), with a Master's in Innovation and Sustainability (EADA). Extensive background in the private sector with experience in developing strategies, managing cross-sector and international projects, and leading teams. A lover of collaborative work and, above all, projects that seek root transformation to generate sustainable, impactful changes in society and the planet.\nRole: Leads the post-graduate community.. Responsible for driving participation and fostering a collaborative environment.\nLinkedIn: https://www.linkedin.com/in/belenarostegui/\nTwitter: https://twitter.com/belu_arostegui\nEmail: belenarostegui@gmail.com\nTelegram: https://t.me/BelenArostegui\n\n\n# Gonzalo Suárez: Designer \nHe is a graphic designer by training and curious by nature. He likes challenges that require strategic vision, innovation and commitment. He is currently pursuing a Master's in Public Policy at Di Tella University.\nLinkedin: https://www.linkedin.com/in/gonzalomsuarez/\nTwitter: https://twitter.com/chagasalo\nEmail: gonza@proofofintegrity.org\nTelegram: https://t.me/chagasalo\n\n# Nico D: Communications\nSocial Media and Content Creation Specialist. With over 10 years of experience in social media communication and content creation, Nico is deeply passionate about leveraging blockchain and web3 tools for positive impact. Currently, he is actively involved in DAOs and Web3 communities, collaborating with peers to foster innovative initiatives and encourage the adoption of decentralized technologies.\nTwitter: https://twitter.com/_nicod_\nEmail: nico@proofofintegrity.org\nTelegram: https://t.me/nicod_eth\n\n# Eduardo Drabble: Global Community Engagement Lead\nLawyer (Austral University), Theologian (U.C.A.), Social Impact Advocate (Universidad de Quilmes). Deeply committed to social impact and community empowerment across legal, theological, and digital innovation fields. Leading Caritas initiatives and Carita’s National Integral Ecology Board member, focusing on environmental sustainability and social justice. Championing support for vulnerable communities and youth. Spearheads digital literacy and socio-economic development projects, enhancing community resilience and inclusion. Drives APRENDO community growth, establishing new nodes and promoting inclusive practices for technological empowerment.\nRole: Responsible for maintaining contact with leaders of regional social organizations that are directly connected with members of the #comunidadAPRENDO. He ensures that these leaders provide personalized support and motivation to community members, encouraging active participation in various activities. His role is crucial in fostering a strong, supportive network that enhances the effectiveness and reach of the Cardano project.\nLinkedin: https://www.linkedin.com/in/eduardo-javier-drabble-/\nTwitter: @EduKume22\nEmail: edudrabble@gmail.com\n\n# Nicola Salvagni: Community Liaison & Support Lead\nPassionate about creating experiences that encourage engagement in projects and challenges that resonate with individuals' aspirations. Previously worked at Brandvan, a digital agency focused on creating innovative products, collaborating with industry leaders in Latin America. Currently specializes in empowering businesses and communities through technology, with a focus on brand narratives at Namarie. \nRole: Guardian of the #comunidadAPRENDO Network, facilitating synergy among students, regional leaders, our team, and ecosystem businesses to enhance our mission. Responsible for business and community development, fostering collaboration and promoting active engagement within the #comunidadAPRENDO ecosystem.\n\n\n\n\n\nREGIONAL LIAISONS:\n\n# Andy Guzman: Costa Rica Liaison\nProduct Owner at Privacy and Scaling Explorations team (PSE) part of Ethereum Foundation. Working with applied cryptography projects like Semaphore, zkEVM, and Coco. \nTwitter: https://twitter.com/AndyGuzmanEth\nLinkdedin: https://www.linkedin.com/in/andyguzmantoledo/\nTelegram: https://t.me/andyguzman506\n\n# Francis Sanchinelli: Guatemala Liaison\nThink Tank Lead ETH KIPU | CSM | Strategy | Analytics | Entrepreneur | Marketing | Data & Research | CX | Business Intelligence Organizing Ethereum Guatemala \nLinkedin: https:// www.linkedin.com/in/fsanchinelli/\nTelegram: https://t.me/fsanchinelli\n\n# Malcolm Esau Portillo: Honduras Liaison\nMember of EthHonduras\nLinkedin: https://www.linkedin.com/in/malcoln-portillo-b3a3b6210/?originalSubdomain=hn\nTelegram: https://t.me/EsauGalo\n\n# Isaac “Enti” Gonzalez: Republica Dominicana Liaison\nCo-Founder, Community and Events. Ethereum Dominicana. Working to unite and grow the Ethereum community in the Dominican Republic through events and more.\nTelegram: https://t.me/entigd\n\n# Alejandro Arana: Nicaragua Liaison\nFounder of the first #blockchain community in Nicaragua, passionate about #marketing and tech development in #LatinAmerica\nTelegram: https://t.me/Alejandro_arana\n\n# Cypherbadger: El Salvador Liaison\nFounder ETHVolcano community in El Salvador\nTelegram: https://t.me/cypherbadger\n\n\n\n\n",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.proofofintegrity.org",
        "twitterUrl": "https://twitter.com/proof_integrity",
        "discordUrl": "",
        "bannerImageHash": "QmeKjoMr5fy5nDn3128oLP1icLpLngwcFoVFHaNG5kUjM5",
        "thumbnailImageHash": "QmeUbyARmMtqULNukev5NqoBA95czQAkmn134nwAdYs2sN"
      },
      "createdAt": "2024-03-14T22:08:47.000Z",
      "recipientIndex": 21,
      "tallyResult": "2903",
      "spentVoiceCredits": "1139185",
      "formattedDonationAmount": "11.39185",
      "allocatedAmount": "247468882227220601260"
    },
    {
      "id": "0x158985bf614e68b660a28392a171e992cf5ece07dbcc488be31a8bd60a7b7832",
      "state": "Accepted",
      "recipientAddress": "0xf1dA938Cbf912b9e5444F6532C20A58d09Dd67B8",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "The Panama DAO",
      "metadata": {
        "name": "The Panama DAO",
        "tagline": "Una DAO para financiar proyectos en el mundo real con impacto positivo.",
        "description": "Panama DAO es un grupo vibrante, integrado por miembros con diversos niveles de experiencia en el ecosistema cripto. Desde veteranos hasta entusiastas que buscan aprender sobre la tecnología blockchain, nos reunimos virtualmente y presencialmente al menos dos veces al mes. Discutimos propuestas variadas y ofrecemos charlas educativas sobre tecnología blockchain. Esta comunidad está en constante crecimiento, generando un gran interés.\n\nComo una organización autónoma descentralizada en Ethereum, nuestro enfoque es financiar proyectos en el mundo real con un impacto positivo. Nacimos en respuesta a la necesidad de abordar el vacío regulatorio en Panamá después del veto y archivo de la ley cripto, un proyecto en el que varios de nuestros fundadores participaron activamente. Estamos comprometidos con el cambio y el progreso en la adopción de tecnologías blockchain en el país.",
        "category": "Tooling",
        "problemSpace": "El interés en cripto y trading en Panamá es evidente, pero la falta de educación sobre tecnología blockchain es un desafío. Después del veto de la ley cripto, nuestro enfoque en la Panama DAO es impulsar la educación desde la comunidad. Nos esforzamos por enseñar a las personas a utilizar la tecnología, desde la instalación de un wallet hasta acciones más avanzadas como enviar/recibir fondos, convertir ETH a moneda local, conectar sus wallets a plataformas web, participar en la toma de decisiones mediante propuestas y votaciones, y mucho más. Estamos construyendo una base sólida de conocimiento para empoderar a la comunidad en el espacio blockchain.\nAdemás, proporcionamos fondos a nuestros miembros para llevar acabo propuestas de obras públicas que buscan mejorar Panamá.",
        "plans": "El plan de implementación abarca varias fases estratégicas:\n\n1. Educación y Adopción: Continuaremos con nuestras iniciativas educativas, realizando Tech Talks mensuales, town hall meetings y talleres para la comunidad. Queremos lograr una adopción real de la tecnología blockchain, guiando a los miembros a través de la instalación de wallets, la participación en propuestas y votaciones, y acciones más avanzadas.\n2. Crecimiento de la Comunidad: Buscaremos expandir la comunidad del Panama DAO y los Pitiguays, tanto en número como en diversidad. Esto incluirá esfuerzos para atraer a nuevos miembros y fomentar la participación activa.\n3. **Desarrollo de Propuestas y Obras Públicas:** Facilitaremos y apoyaremos la presentación de propuestas por parte de la comunidad para proyectos de obras públicas que mejoren Panamá. Esto implica proporcionar recursos y fondos del DAO para la ejecución de estas propuestas.\n4. Asociaciones y Financiamiento: Buscaremos activamente asociaciones con empresas, instituciones y universidades. También exploraremos oportunidades de financiamiento a través de becas, rondas de quadratic funding como esta y colaboraciones con entidades que compartan nuestra visión.\n5. Consolidación de la Identidad del DAO: Continuaremos construyendo la identidad de la Panama DAO como una entidad descentralizada que impulsa el cambio positivo en Panamá. Esto incluirá actividades de branding, presencia en redes sociales y la creación de materiales educativos.\n\nEste plan está diseñado para lograr un impacto sostenible, fomentar la adopción masiva de la tecnología blockchain y canalizar recursos hacia proyectos que beneficien a la comunidad panameña.",
        "teamName": "",
        "teamDescription": "https://twitter.com/0xDigitalOil\n\nTelegram: @Digital_Oil\nCorreo: 0xdigitaloil@nftr.name\n\nFounder NFT Registry\n\nSoftware Engineer\n\nhttps://twitter.com/samassis\n\nhttps://www.linkedin.com/in/samuel-assis-7951b762/\n\nTelegram: @Solaria0x\nCorreo: smlassis@gmail.com\n\nCEO Apolo\n\nComerciante\n\nhttps://twitter.com/felcheck\n\nhttps://www.linkedin.com/in/felcheck/\n\nTelegram: @felcheck\nCorreo: felipe@cuanto.com\n\nCo-founder y CEO Cuanto App\n\nAbogado\n\nhttps://twitter.com/_juliettech\n\nhttps://www.linkedin.com/in/juliettech/\n\nTelegram: @juliettechevalier\nCorreo: me@juliet.tech\n\nHead of Devrel Cyfrin Audits\n\nCo-founder Surge Women\n\nSoftware Engineer\n\nhttps://twitter.com/Vegaypatino\n\nhttps://www.linkedin.com/in/eduardovegap/\n\nTelegram: @vegayp\nCorreo: eduardo@corpus.io\n\nCorpus Venture Studio\n\nWeb3 Community and Branding Specialist\n\nProject Manager:\n\nhttps://twitter.com/juicybitnina\n\nhttps://www.linkedin.com/in/nina-esther-herrera-48102652/\n\nTelegram: @juicybitnina\nCorreo: ninaeherrera@gmail.com\n\nEntrepreneur and Community Builder",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.thepanamadao.wtf/",
        "twitterUrl": "https://x.com/thepanamadao?s=21",
        "discordUrl": "",
        "bannerImageHash": "Qmc7Ghq58dzZVCYskxTfWDz5aZSzgHz6DpMBUJLm9HW6py",
        "thumbnailImageHash": "QmeRsY5L6RUMxmpdh6oFzzsdWkw8oSLdpJig5QHRxoGv5H"
      },
      "createdAt": "2024-03-16T00:54:35.000Z",
      "recipientIndex": 22,
      "tallyResult": "2878",
      "spentVoiceCredits": "1439122",
      "formattedDonationAmount": "14.39122",
      "allocatedAmount": "236071429366428325546"
    },
    {
      "id": "0x13556776bcc11a18da8c2153726870c786e3072ae1bdc7de846c5f752480584a",
      "state": "Accepted",
      "recipientAddress": "0xFe568475CFc25563B5A5E9769f56b61dF85e7Dec",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "FiestaCeremony.xyz",
      "metadata": {
        "name": "FiestaCeremony.xyz",
        "tagline": "Impulsamos el arte digital a través del juego y los NFTs.",
        "description": "Organizamos divertidas rifas de NFTs y apoyamos el arte de Latam.",
        "category": "Tooling",
        "problemSpace": "Onboarding, crear, mantener y aumentar la comunidad. Cerrar el círculo para los artistas presentados: Desde la publicación de su obra en NFTs, ver partir dicho NFT al address de un feliz ganador y que se deposite un % del pool de entradas en el address del artista.\n\nEducación: De artistas, desde usar aplicaciones amistosas como manifold.xyz hasta edición de sus propios contratos en remix, según el interés que tenga.\n\nEducación: De nuevos al blockchain, se les apoya a crear una wallet y descargar la app de POAP.",
        "plans": "Realización de ceremonias para hacer onboarding a artistas y usuarios.",
        "teamName": "",
        "teamDescription": "sucito \ngráficos, organización, redes sociales, funnels de artistas y comunidad\n15+ años de experiencia\nLic diseño gráfico\nhttps://www.linkedin.com/in/john-mackay-a3071534/\nhttps://twitter.com/sucito_eth\nDiscord: sucito#0360\nhttps://github.com/ceteco\nmackay3@gmail.com\n\nfonck\nUI UX, desarrollo de software, merca\n15+ años de experiencia\nIng, Sistemas\nDiscord: edsphinx#9404\nfonckdev@gmail.com\nhttps://twitter.com/oFonCK\nhttps://www.linkedin.com/in/ofonck/\nhttps://github.com/edsphinx\n\nturupawn\ndesarrollo de software, organización\n10+ años de experiencia\nIng, Sistemas\nhttps://github.com/turupawn\nhttps://twitter.com/turupawn\nDiscord: turupawn#0203\nhttps://www.linkedin.com/in/turupawn/\nfonckdev@gmail.com",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://FiestaCeremony.xyz",
        "twitterUrl": "https://twitter.com/fiestaceremony",
        "discordUrl": "https://discord.gg/tZYDTaYhsW",
        "bannerImageHash": "Qmbw3CV6Krc2byBynErnu8XCxTYRLdJpCHb66LEpJz9CHZ",
        "thumbnailImageHash": "QmayBCJFAoP24VQrNbywMJervVVzHpVH6hossUgHMFuSQS"
      },
      "createdAt": "2024-03-15T17:50:39.000Z",
      "recipientIndex": 23,
      "tallyResult": "4655",
      "spentVoiceCredits": "1758099",
      "formattedDonationAmount": "17.58099",
      "allocatedAmount": "662527182512168201386"
    },
    {
      "id": "0x9f4ec77af4dad839722115a2b5cc4a066497b79f529d61b094efc82eac3aabbf",
      "state": "Accepted",
      "recipientAddress": "0x0004d7D8843Ba256f0CA0d835C0977C5D5375285",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Ethereum Costa Rica",
      "metadata": {
        "name": "Ethereum Costa Rica",
        "tagline": "La comunidad Ethereum de Costa Rica.",
        "description": "Ethereum Costa Rica es la comunidad de desarrolladores, emprendedores, artistas, activistas y soñadores del ecosistema Ethereum en el pais.\n\nPor medio de colaboraciones que muchos miembros voluntariamente realizamos, organizamos meetups mensuales, hackathons, eventos de Ethereum, y articulamos con la academia.",
        "category": "Education",
        "problemSpace": "Blockchain y crypto tienen una barrera de entrada alta a nivel de formación y contenido. Adicionalmente, mucho del contenido es en inglés y las comunidades son en otras regiones lejanas físicamente.\n\nQueremos tener una comunidad cercana, formativa y abierta para adentrar a nuevos miembros a nuestro ecosistema.",
        "plans": "\n\nQueremos expandir el impacto que hemos tenido en la universidad CENFOTEC y expandirnos a varias universidades en el pais:\n- TEC\n- UCR\n- Texas Tech University\n- UNA",
        "teamName": "",
        "teamDescription": "Ethereum Costa Rica Leadership Team\n\nBrolag - Alfredo Bonilla\nhttps://twitter.com/brolag\nDesarrollador Open Source Senior con mas de 13 años de experiencia. Amante de Ethereum y todo OSS\nOtto Mora\nhttps://twitter.com/ottomorac\nAmericas Business Development Lead para PolygonID, previamente en EY Blockchain\nMarcos González\nhttps://twitter.com/Coderoostr\nEstudiante, FE intern developer\nJafett Sandi\nhttps://twitter.com/@jafetsc\nCore Team Member & DAO Lead en Push Protocol - Cofundador\nJustin Castillo\nWeb Developer, Profesor de Solidity\nhttps://twitter.com/JustinCast\nAndy Guzman\nMiembro de PSE\nhttps://twitter.com/AndyGuzmanEth\n…\nAlberto, Daniel, Ranulfo, Robert, Kevin",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://ethereum.cr/",
        "twitterUrl": "https://twitter.com/EthereumCR",
        "discordUrl": "",
        "bannerImageHash": "QmU8iEB6LrpwTDyqScQqSyrJb8JsjLdTN6tHjYEHrDZCNG",
        "thumbnailImageHash": "Qma6va9TeC4pDa11aucXqpmkgBcKtzFV8eef67a3iqNtFC"
      },
      "createdAt": "2024-03-14T20:43:59.000Z",
      "recipientIndex": 24,
      "tallyResult": "4483",
      "spentVoiceCredits": "1438753",
      "formattedDonationAmount": "14.38753",
      "allocatedAmount": "618766841693048370709"
    },
    {
      "id": "0xce97e433f3be18d5a5495ded36b0aa4e308340936844b2bdb7aa759cf1861c87",
      "state": "Accepted",
      "recipientAddress": "0xa36c2f5C0e1543c2D708cdb684d6Fe1a92E443ca",
      "requester": "0x9f608B56F0be991A62C578eDD1BdF06F7F4f9CDa",
      "name": "Historia de Honduras",
      "metadata": {
        "name": "Historia de Honduras",
        "tagline": "Difundimos la historia de Honduras para generar memoria histórica, utilizando herramientas de Web3.",
        "description": "Somos un grupo de personas amantes del arte y la cultura. A través de redes sociales difundimos la Historia de Honduras para generar memoria histórica, utilizando herramientas de Web3. Realizamos recorridos históricos, visitas a sitios que son patrimonios del país y aplicamos algunas herramientas de adopción como el POAP, Wallets y NFT´s utilizando Inteligencia Artificial.",
        "category": "Education",
        "problemSpace": "La preservación de la memoria histórica, el cuidado del Patrimonio Cultural y la recuperación de sitios públicos (parques, iglesias, cementerios históricos, etc)",
        "plans": "Capacitar artistas locales de aldeas, montañas y pueblos para que ellos puedan crear sus propios NFT´S y enseñar su arte al mundo a través de sus diferentes colecciones.",
        "teamName": "Historia de Honduras",
        "teamDescription": "",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://mirror.xyz/historiadehonduras.eth",
        "twitterUrl": "https://twitter.com/histohonduras",
        "discordUrl": "https://discord.com/invite/DnwZHa4C",
        "bannerImageHash": "QmYMga48kUjPdLux7jb7WKByEpp2z3sb65aSERdjQwdtfP",
        "thumbnailImageHash": "QmeZr6Mk2fdoiYpQkoGwbRuvFcS6hyV69a9EZETGZCkAoa"
      },
      "createdAt": "2024-03-14T20:16:09.000Z",
      "recipientIndex": 25,
      "tallyResult": "4886",
      "spentVoiceCredits": "1957452",
      "formattedDonationAmount": "19.57452",
      "allocatedAmount": "729453440730903864183"
    }
  ],
  "tally": {
    "maci": "0xE70111Fd5b59580CB2b65942496EE6e9007494Fb",
    "pollId": "0",
    "network": "optimism",
    "chainId": "10",
    "isQuadratic": true,
    "tallyAddress": "",
    "newTallyCommitment": "0x1af3231bc700a662114e1eac47af045efe542f2956fd4590b0c9cfeefb1cafa7",
    "results": {
      "tally": [
        "0",
        "3237",
        "8949",
        "6916",
        "3591",
        "4624",
        "2990",
        "13386",
        "2959",
        "1464",
        "5909",
        "832",
        "4687",
        "12270",
        "3119",
        "3992",
        "10596",
        "12067",
        "4499",
        "1780",
        "4067",
        "2903",
        "2878",
        "4655",
        "4483",
        "4886",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0"
      ],
      "salt": "0x1f1d03bbb77f2c8a582b8ba294ae83b119dc46e2bd0d49c1fe7171d05d8445cb",
      "commitment": "0x25daf6325c4e8531d77ec622222442e65221c3d2352a533f51663bade8a2cd57"
    },
    "totalSpentVoiceCredits": {
      "spent": "58841999",
      "salt": "0x16010ffbf3f992614cabd92d5ba7718d535f52cc83befefa0a408313be31d99c",
      "commitment": "0x164282346519eaec0414f3857635ae806a4c456ac83adc67fe60d3ca35b7bd37"
    },
    "perVOSpentVoiceCredits": {
      "tally": [
        "0",
        "1659017",
        "3936803",
        "3786180",
        "1237913",
        "1458634",
        "1038754",
        "6289434",
        "1038201",
        "439424",
        "2237595",
        "239712",
        "1937937",
        "6686390",
        "1238841",
        "1238272",
        "5536632",
        "7333839",
        "1698121",
        "539280",
        "1538409",
        "1139185",
        "1439122",
        "1758099",
        "1438753",
        "1957452",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0"
      ],
      "salt": "0x6008612681bbb81f712f43aae82bf82c0d2572b3743543ce9f08fe1dcb5bf24",
      "commitment": "0x1894449397f22d9cb0f2eb26091d5fe26fb951d27dfaff20d3fb66dc16e8d48e"
    }
  }
}
